[
  {
    "id": 309,
    "author": "fabigen",
    "date": "2015-12-02 20:13:28",
    "content": "Eble ne ĉiuj pensis al la fakto ke, por paroli per malmultaj vortoj, latiniduloj estas malavantaĝataj. Tiurilate estas pli avantaĝataj germanoj, slavlingvuloj, hungaroj, ĉinoj ktp.ktp. Kial? Ĉar latiniduloj trovas ĉion preta. Ili ne bezonas laciĝi por krei novajn vortojn. :-)",
    "parent": 0
  },
  {
    "id": 310,
    "author": "Sebastian Aldave",
    "date": "2016-10-26 03:22:45",
    "content": "¿Hieraŭ no debería ser hjeraŭ, o con el hiato se hace un espacio entre las vocales o como es la pronunciación?¿es distinta?",
    "parent": 0
  },
  {
    "id": 311,
    "author": "Enric Baltasar",
    "date": "2016-10-26 14:44:07",
    "content": "Buenas, Sebastian. Las vocales i/u hacen hiato, las semiconsonantes (en esperanto, literalmente \"semivocales\") j/ŭ hacen diptongo. Por eso \"hieraŭ\" se pronuncia hi-é-raw.",
    "parent": 310
  },
  {
    "id": 312,
    "author": "Lautaro Croce",
    "date": "2017-06-06 02:01:16",
    "content": "Gratulegon kamarado! Ĝi vere utilas :) Dankon",
    "parent": 0
  },
  {
    "id": 313,
    "author": "Enric Baltasar",
    "date": "2017-06-08 08:43:59",
    "content": "Un placer ayudar ;)",
    "parent": 312
  },
  {
    "id": 314,
    "author": "argumentalo",
    "date": "2017-09-26 10:13:05",
    "content": "Magnífica colección de palabras para comenzar el estudio del esperanto. Por otro lado me gustaría comentar algunos detalles:\n1.- si cuando dices que \"Se probaron los resultados en los años ochenta...\" y la conclusión \"Se refutó\" te refieres a que se reafirmó o ratificó  por el \"probaron\" o a que se rechazó por \"refutó\" porque realmente son antónimos. Sería mejor poner \"Se comprobaron los resultados ...\" o \"Se repasaron los resultados ...\" o bien \"se confirmó\" en vez de refutó.\n2.- Ya de paso se podría corregir: \"y se llegaron a dos conclusiones:\" --&gt; \"y se llegó ...\" o \"y llegaron ...\" sin \"se\". \n3.- También supongo que la \"Nota: hay que tener en cuenta...\" se refiere a una de las razones por las que se refutó el estudio anterior, podría ponerse con un número de nota al pié y ese número también al final de \"Se refutó el estudio\". \n4.- Una última cosa es que se dice que se refutó en los años 80 pero por otra parte el estudio original se hizo hace 35 años (en 2015 tu artículo) siendo 2015-35=1980, por lo que también se hizo el estudio en los mismos años ochenta en que se refutó. Pero es que la Zagreba Método apareció en 1980 justamente (https://eo.wikipedia.org/wiki/Zagreba_metodo#Lernolibro_la.C5.AD_la_Zagreba_metodo) Igual quedaría mejor poner los años exactos.\nMuchas gracias por esta lista de palabras tan importante para los komencantoj.",
    "parent": 0
  },
  {
    "id": 315,
    "author": "Enric Baltasar",
    "date": "2017-10-09 15:40:55",
    "content": "Gracias por tu comentario. He realizado cambios en el artículo :P",
    "parent": 314
  },
  {
    "id": 654,
    "author": "Nicasio",
    "date": "2019-09-30 04:48:45",
    "content": "¿ Puedes indicar dónde se pueden encontrar en internet las 900 raíces que inicialmente  uso Zamenhof para crear el vocabulario ?",
    "parent": 0
  },
  {
    "id": 723,
    "author": "Maco Cancinos",
    "date": "2021-05-23 16:06:26",
    "content": "Gracias Baltasar, por esta gran ayuda, esto aprendiendo Esperanto en Duolingo, Pero me ha costado avanzar. Se bastantes palabras, las he copiado en cuadernos. Pero antes de clasificarlas, voy a aprender las 500 palabras que ha escrito. Es una gran ayuda para todos aquellos que estamos aprendiendo Esperanto.",
    "parent": 0
  },
  {
    "id": 728,
    "author": "bryan",
    "date": "2021-07-08 18:04:09",
    "content": "muchas gracias",
    "parent": 0
  },
  {
    "id": 731,
    "author": "Tiago Diaz",
    "date": "2021-09-17 20:30:41",
    "content": "Gracias :)",
    "parent": 0
  },
  {
    "id": 2250,
    "author": "Nuria Jimenez HuertasNúria",
    "date": "2025-11-23 16:48:05",
    "content": "Que significa PRIM en esperanto? Gracias",
    "parent": 0
  },
  {
    "id": 2251,
    "author": "Enric Baltasar",
    "date": "2025-11-23 17:28:55",
    "content": "\"prima\" significa \"primario\", pero yo usaría la palabra \"cxefa\" para expresarlo.",
    "parent": 2250
  }
]