[
  {
    "id": 367,
    "author": "sergio",
    "date": "2017-02-25 06:48:29",
    "content": "hola Enric\n¿Cómo estas? nuevamente soy yo con más dudas. jajajajaja. Esta vez me surge una muy específica sobre el uso del adjetivo. En el diccionario de bolsillo SOPENA lexicón Esperanto menciona que: \"A menudo el sustantivo y la preposición que le precede pueden sustituirse por el adjetivo, para indicar pertenencia, uso, material, origen, agente, causa o dependencia gramatical imprecisa.\"\nAsí por ejemplo, el palacio del rey se puede decir la palaco de la regho o bien, la regha palaco.\nPero me cabe la duda de como podría decir frases como \"abuela materna\" o \"diosa de la paz\" o \"juegos del hambre\".\nYa que si digo, patrina avino, estaría diciendo la abuela de mi madre, ¿cierto? o bien si menciono, la paca diino, estaría diciendo diosa pacífica en lugar de diosa de la paz.\n¿Es posible usar el sufijo EC u otra palabra para resolver este dilema? por ejemplo: la patrinflanka avino para decir la abuela materna, ¿sería correcto? y en el otro caso, paceca diino, ¿sería adecuado?",
    "parent": 0
  },
  {
    "id": 368,
    "author": "Enric Baltasar",
    "date": "2017-02-25 17:01:46",
    "content": "Hola y bienvenido como siempre, Sergio :)\nYo estoy muy bien ahora que ya he acabado los exámenes finales XD, y tú?\n\nRespondiendo a tu pregunta, si bien en esperanto podemos ponerle ‒A a las raíces, esto no es siempre adecuado porque, como bien has indicado, el significado representado y el que queremos transmitir puede variar, sea siempre o en ocasiones. Dicho esto, a veces la elección entre adjetivo o composición es más una cuestión de costumbre y de recursos, porque a veces en castellano es más común decir \"de hierro\" en vez de \"férreo\", en esperanto puede sonar mejor (o ser igualmente adecuado sin que suene raro) decir \"fera\" que \"el fero\". Mi consejo es que te guíes por tu instinto, y que sepas que la mayoría de las veces es igual en castellano que en esperanto.\n\nEn cuanto al uso de ‒ec‒, lo veo más como para recalcar (en \"fereca\" sería para remarcar el sentido de dureza), aunque depende de la categoría de la raíz, pues no es lo mismo viv(ant)a (vivo) que viveca (vivaz). Para casos como \"diosa de la paz\" te puede valer también \"paco-diino / pacodiino / pacdiino / pac-diino\".",
    "parent": 367
  },
  {
    "id": 369,
    "author": "sergio",
    "date": "2017-02-25 22:21:31",
    "content": "Como siempre muchas gracias Enric, por atender a mis dudas.",
    "parent": 0
  }
]