[
  {
    "id": 374,
    "author": "Enric Baltasar",
    "date": "2015-09-19 22:39:18",
    "content": "En relación a los casos sinónimos -e/-a:\n\nFernando de Diego: Nuevo método de esperanto para clases y autodidactas. p. 152-153 (diálogo 9).\n\n10. POR DORMI TRANKVILA\n\nCon frecuencia el adjetivo y el adverbio predicativo tienen un significado muy aproximado y pueden usarse el uno o el otro indiferentemente. Por ejemplo:\n→\tli dormas nuda: duerme desnudo\n→\tli dormas nude: duerme desnudo\n→\tli sidas enpensa: está sentado y pensativo\n→\tli sidas enpense: está sentado y pensativo\n→\tli rigardas timigita: mira asustado\n→\tli rigardas timigite: mira asustado\nPero en otras ocasiones es necesario distinguir entre ambas formas por ser distinto su sentido. Por ejemplo:\n→\tŝi edziniĝis malriĉa: se casó pobre\n→\tŝi edziniĝis malriĉe: se casó pobremente (la ceremonia fue pobre)\n→\tli iris sola tien: fue solo allí\n→\tli iris sole tien: fue únicamente allí\n→\tmi legis unua la leteron. leí la carta el primero\n→\tmi legis unue la leteron: leí primeramente la carta",
    "parent": 0
  },
  {
    "id": 375,
    "author": "sergio",
    "date": "2016-03-01 09:39:16",
    "content": "hola Enric\nen el caso de la palabra kulpo y senti ¿cómo se pueden usar juntos?\nmi sentigxis kulpe (yo me sentí culpable) o mi sentigxis kulpa\n¿cual es la correcta? para decir que uno se siente culpable.\ngracias",
    "parent": 0
  },
  {
    "id": 376,
    "author": "Enric Baltasar",
    "date": "2016-03-01 10:57:16",
    "content": "Hola,\n\n\"Mi sentiĝas kulpa\" me suena más natural, Sergio.",
    "parent": 375
  },
  {
    "id": 377,
    "author": "sergio",
    "date": "2016-03-01 21:29:35",
    "content": "Gracias Enric, Eso quiere decir que el verbo sentigxi siempre se usa con adjetivos. ¿cierto?",
    "parent": 0
  },
  {
    "id": 378,
    "author": "Enric Baltasar",
    "date": "2016-03-02 00:09:05",
    "content": "No sé decirte ningún ejemplo que pruebe lo contrario. Lo tengo tan interiorizado que me cuesta hasta teorizar.",
    "parent": 377
  },
  {
    "id": 379,
    "author": "sergio",
    "date": "2016-03-03 06:20:57",
    "content": "jejejejej esta bien, aún así ayer estuve revisando en varias lenguas la relación del verbo sentirse con adjetivos. Efectivamente es la más usual, a riesgo de decir que es la única.",
    "parent": 0
  },
  {
    "id": 380,
    "author": "Álvaro",
    "date": "2016-05-24 15:28:53",
    "content": "Te felicito por tu descripción, pero debes enfatizar que el adverbio va antes que el adjetivo (TERURE multekosta) y después de un verbo (manĝi RAPIDE), también va antes o después de una frase (Kompreneble mi iros) (Li manĝas terure multe). Saludos desde México.",
    "parent": 0
  },
  {
    "id": 381,
    "author": "Enric Baltasar",
    "date": "2016-05-24 15:40:07",
    "content": "Gracias por tu aporte, Álvaro :) En mi experiencia, el adverbio suele ir antes del verbo (\"li bone faris tion\"), aunque esto no sea siempre sea así, por ejemplo por longitud (lo que comentas de \"terure bone\" es un buen ejemplo) o énfasis (cambio del orden habitual). Sin olvidar la influencia de la lengua materna.",
    "parent": 380
  },
  {
    "id": 382,
    "author": "sergio",
    "date": "2016-12-23 00:23:43",
    "content": "hola Enric\ntengo una duda sobre el uso de ANTAUXE. Esta palabra puede significar -antes- pero también -adelante-.\nEntonces como se diría la siguiente frase: ella vivía antes adelante. (Sxi logxis antauxe antauxe).",
    "parent": 0
  },
  {
    "id": 383,
    "author": "Enric Baltasar",
    "date": "2016-12-23 02:14:23",
    "content": "jaja, sí, se diría así. La solución sería por ejemplo cambiar \"antaŭe\" por \"en el pasado\"",
    "parent": 382
  },
  {
    "id": 636,
    "author": "Nicasio",
    "date": "2019-08-30 20:52:16",
    "content": "Quizás falte explicar en qué posición se puede poner un adverbio. Aveces la posición de un adverbio, modificando una u otra parte de la frase cambia el significado entero de ella. ¿Hay reglas, como en inglés, para situar correctamente un adverbio ?",
    "parent": 383
  },
  {
    "id": 637,
    "author": "EnricBaltasar",
    "date": "2019-08-31 17:22:52",
    "content": "Hola, Nicasio,\n\nMe podrías poner algún ejemplo?\n\nEn cuanto a posición, suelen aparecer antes de la palabra a la que califican, aunque hay flexibilidad:\n- Mi bone dormis (dormí bien)\n- Bone kuirita plado (un plato bien cocinado)",
    "parent": 636
  },
  {
    "id": 638,
    "author": "nicasio",
    "date": "2019-09-01 14:03:50",
    "content": "Según he leído, la posición de un adverbio puede ser: \n1- Al final de la frase, si el adverbio modifica el sentido general de la frase ( esto es consistente con que el orden mas habitual sea Sujeto-Verbo-Acusativo- resto de complementos )\n2- Al inicio de la frase si queremos destacar el adverbio\n3- Delante de la palabra ( adjetivo, verbo u otro adverbio ) a la que modifica.\n\nEjemplos\n2 Ankau li iris en la parkon por doni libron al si  \n3 Li iris en la parkon por ankau doni libron al si   ( modifica al verbo )\n3 Li iris ankau en la parkon por doni libron al si   ( modifica al sustantivo parko )\n3 Li iris en la parkon por doni ankau libron al si   ( modifica al sustantivo libro )\n1 Li iris en la parkon por doni libron al si, ankau\n\n( Mi teclado no me permite poner el acento circungflejo sobre la u de ankau, ni sobre la s de si )\n\n¿ Es esto correcto? ¿ hay alguna otra regla que aclare donde poner un adverbio en una frase ?",
    "parent": 0
  },
  {
    "id": 640,
    "author": "EnricBaltasar",
    "date": "2019-09-02 10:19:38",
    "content": "Hola, Nicasio,\n\nCreo que tu duda nace, sabiamente, de un pequeño grupo de adverbios que incluye \"ankaux\" (ŭ = ux). Dime si este artículo, que acabo de enlazar desde esta lección, resuelve tus dudas: https://enricbaltasar.com/esperanto/gramatica/orden-adverbios/",
    "parent": 638
  },
  {
    "id": 641,
    "author": "Nicasio",
    "date": "2019-09-02 11:18:17",
    "content": "Dudas resueltas. \nGracias.",
    "parent": 0
  }
]