[
  {
    "id": 211,
    "author": "sergio",
    "date": "2015-12-12 00:10:26",
    "content": "Enric, yo tengo problemas al usar los afijos UL y EM. ¿podrías por favor darnos explicación de ellos? Lo que a mí en particular me ocurre es que no se cuando usar UL y cuando ANTO, por ejemplo ploremulo y ploranto. ¿ambos significan llorón? además me cuesta trabajo saber cuando usar EM con UL por ejemplo ¿plorulo es lo mismo que ploremulo? y por último al usar el afijo EM, ¿de qué tipo de cualidades dota a la palabra? esto es, ¿cuál sería la diferencia entre pensa y pensema? por ejemplo.",
    "parent": 0
  },
  {
    "id": 212,
    "author": "Enric Baltasar",
    "date": "2015-12-12 00:22:29",
    "content": "-ul- indica individuo, -em- tendencia. Y se pueden combinar los afijos: ___emulo = ___ema. Es más común el segundo caso, porque el primero es redundante: laborema (homo).\n\nPloranto = alguien que llora\nPlorema (= ploremulo) = llorica, llorón\n\nLos afijos ul / ant / ist a veces provocan dolores de cabeza, porque hay algunos que no consigues encajar y acabas simplemente memorizando. Por ejemplo, activista se dice aktivulo. Trataré de explicártelo detalladamente en una futura lección.\n\nLa palabra \"pensa\" (raíz verbal, terminación adjetiva) no es precisamente de las más comunes con las que te vas a encontrar. Es como decir: fara, manĝa, kreda. De hecho, no se me ocurre ahora ningún ejemplo que quede normal.\n\nPensema es una persona pensativa.",
    "parent": 211
  },
  {
    "id": 213,
    "author": "sergio",
    "date": "2015-12-16 08:17:15",
    "content": "Gracias por la explicación Enric. Mi siguiente duda radica en el orden de los afijos. por ejemplo. si yo uso varios afijos en una palabra como se el orden de estos. por ejemplo, regxinido ó regxidino ¿en que se diferencian? o bien, ¿es cierto qué existen afijos que no importa como los acomodes no cambia el significado? como uleto y etulo",
    "parent": 0
  },
  {
    "id": 214,
    "author": "Enric Baltasar",
    "date": "2015-12-16 13:31:49",
    "content": "Imagínate una manzana. Digamos que tiene dos partes: el hueso (lo de dentro) y la carne (lo de fuera), ¿vale? Pues con las palabras pasa lo mismo: hay un elemento principal + uno o una serie de elementos secundarios.\n\n¿Cómo saber cuál es el elemento principal en una palabra? Porque el núcleo es la base de todo, y los elementos secundarios solo matizan, aunque a veces estos sean los que más nos crea la imagen mental:\n→ ŝip·ASOCI·o (asociación de barcos)\n→ HUND·et·o (perrito)\n→ paper·LETER·o (carta de papel)\nNota: realmente la división es ŝip(asocio), no ŝip(asoci)o, pero no voy a entrar en detalles. Es como en la escuela cuando simplifican y cursos más adelante nos decían que no nos habían enseñado las cosas exactamente como son.\n\nLas palabras en esperanto se suelen leer de derecha a izquierda, teniendo en cuenta el elemento que hace de núcleo:\n→ UL·et·o = \"un individuito\"\n→ ET·ul·o = \"un peque\"\nJusto esta comparación no es precisamente de las más fáciles, pero es lo que me has pedido.\n\nHay otro concepto que es importante saber: puede parecer que los afijos son afijos y que que las raíces son raíces, pero esto no es del todo cierto. Por ejemplo:\n→ Mal·bon·a significa malo, pero no así bon-malo (\"contrario de bondad\"). Es un afijo verdadero.\n→ Klub·an·o significa socio, miembro del club, pero también klub-ano (como reĝolando = territorio del rey >> reino). Son pseudoafijos, o afijos \"falsos\".\n\nEs decir, que para entender una palabra, te vas a encontrar con ambos tipos de afijos. Cuando yo era principiante, lo leía del siguiente modo:\n→ Afijo verdadero: VIR·in·o = mujer // \"Mujer\"\n→ Afijo verdadero con \"falso\": VIR·in·et·o = mujercita // \"Pequeña mujer\"\n\n¿Preparado para un ejercicio?\n1) Manĝ·il·o = _______________\n2) Manĝ·il·ar·o = _______________\n3) Manĝ·ar·il·o = _______________\nSolución: 1) es cubierto, 2) es cubertería, 3) no tiene sentido, porque es \"herramienta de conjunto de comida\".\n\nEntonces...\n→ Hund·in·et·o = Perrita // \"Pequeña perrita\" [LA QUE QUERÍAS]\n→ Hund·et·in·o = X // https://www.facebook.com/enric.baltasar.eo/posts/821448994665590\n\nY...\n→ Reĝ·in·id·o = ido de reĝino [LA QUE QUERÍAS]\n→ Reĝ·id·in·o = ino de reĝido\n\nY aunque yo no use ge-, a veces hacen esta pregunta, así que te pongo este caso:\n→ Patr·o (padre) => bo·ge·patroj (padres), NO gebopatroj\n\n\nNota #1: los prefijos y sufijos, como ves, pueden ser usados al mismo tiempo: malbelega.\nNota #2: Más ejemplos en \"Afiksoj ordono\" (sería: afiks-ordo) http://ca.lernu.net/komunikado/forumo/temo.php?t=13114",
    "parent": 213
  },
  {
    "id": 215,
    "author": "sergio",
    "date": "2016-03-24 22:46:35",
    "content": "1) mangxilo seria cubierto\n2) mangxilaro...conjunto de cubiertos\n3)mangxarilo....utencilio o herramienta para varias comidas",
    "parent": 0
  },
  {
    "id": 216,
    "author": "Enric Baltasar",
    "date": "2016-03-28 12:37:44",
    "content": "Me gusta mucho tu interés continuado, Sergio :)\nLas dos primeras son correctas, aunque a la tercera no le acabo de ver sentido",
    "parent": 215
  },
  {
    "id": 217,
    "author": "sergio",
    "date": "2016-09-07 00:03:00",
    "content": "Hola Enric\nHe estado desconectado algún tiempo. Te he enviado a tu correo electrónico un artículo que elaboré de sufijos no oficiales en esperanto. Espero se pueda publicar aquí en tu sitio, como una aportación.\nGracias",
    "parent": 0
  },
  {
    "id": 218,
    "author": "Enric Baltasar",
    "date": "2016-09-09 09:18:50",
    "content": "¡Genial, Sergio! Y muchas gracias :)\nAhora mismo estoy como organizador en un congreso europeo, pero en unos días te respondo el correo",
    "parent": 217
  },
  {
    "id": 219,
    "author": "sergio",
    "date": "2016-11-03 04:22:01",
    "content": "Hola Enric\nPodrías decirme si existe alguna diferencia sustancial entre ANTO y UL cuando se usan con verbos. la información que he revisado menciona que ANTO se usa para alguien o algo que a completa una acción, mientras que UL significaría alguien que se caracteriza por algo. Entonces un buscador (persona) podría ser sercxanto (alguien que busca o esta buscando) o bien, sercxulo (alguien que se caracteriza por buscar) \n¿siempre se pueden usar como sinónimos?",
    "parent": 0
  },
  {
    "id": 220,
    "author": "Enric Baltasar",
    "date": "2016-11-03 23:01:50",
    "content": "Aunque \"serĉulo\" me suena demasiado raro, esa es la lógica. Te recomiendo leer este fragmento de la página 150 de \"Nuevo método de esperanto para clases y autodidactas\": https://enricbaltasar.com/wp-content/uploads/2016/11/afijos-esperanto-ant-ul-ist.png\n\nPara complicarlo más, añadamos -an- a la sopa. Yo tardé en entender la diferencia de todos ellos y fui aprendiendo a golpes (o a ensayo y error).",
    "parent": 219
  },
  {
    "id": 221,
    "author": "sergio",
    "date": "2016-11-04 03:43:27",
    "content": "WOW!! muchas gracias. Me quedó mucho más claro. ¿será posible descargar ese método para autodidactas en alguna parte?",
    "parent": 0
  },
  {
    "id": 222,
    "author": "Enric Baltasar",
    "date": "2016-11-04 13:20:50",
    "content": "De nada ;)\n\nComprar: http://katalogo.uea.org/katalogo.php?inf=6587\nDescargar: busca el nombre del libro en Internet.",
    "parent": 221
  },
  {
    "id": 223,
    "author": "sergio",
    "date": "2016-12-02 04:52:33",
    "content": "hola Enric\nHe estado observando las cualidades del afijo AD, por lo visto refleja una acción duradera. Entonces ¿equivale más o menos a las conjugaciones con ser/estar y ando/iendo, o bien, las terminaciones ía, aba del pasado?\nPor ejemplo:\nmi estas mangxanta= mi mangxadas \no bien\nmi estis mangxanta= mi magxadis (yo estaba comiendo= yo comía).\n¿incluso se podría usar como adjetivo?\npor ejemplo: la ridanta homo = la ridada homo",
    "parent": 0
  },
  {
    "id": 224,
    "author": "Enric Baltasar",
    "date": "2016-12-04 17:01:14",
    "content": "La respuesta es sí a todo, Sergio. A decir, sin embargo, que el último caso no es precisamente habitual de oír.",
    "parent": 223
  },
  {
    "id": 225,
    "author": "sergio",
    "date": "2016-12-05 18:44:49",
    "content": "gracias Enric,",
    "parent": 0
  }
]