[
  {
    "id": 32,
    "author": "Ramón Morales Castel",
    "date": "2015-01-29 14:07:23",
    "content": "Saludos. Muchas gracias por incluir mi curso en esta lista de cursos de esperanto. Veo sin embargo que has publicado la primera versión del curso. Eliminé esa versión de mis páginas porque había que corregirla y mejorarla. Tiene algunos errores ortográficos, lo cual es imperdonable en un curso de idioma; y algunas oraciones de ejemplo no son precisamente atractivas. La versión que publiqué recientemente está corregida y rediseñada. La nueva presentación del curso en dos partes es más manejable y más práctica, puesto que divide el curso en una parte inicial y una parte más avanzada (que incluye los capítulos que no están en la primera versión). Además, estos dos nuevos archivos son menos pesados que la primera versión del curso. Los puedes descargar desde mi perfil de Issuu:\n\nParte 1: http://issuu.com/ramonmoralescastel/docs/ram__n_morales_castel_curso_de_espe\n\nParte 2: http://issuu.com/ramonmoralescastel/docs/ram__n_morales_castel_curso_de_espe_0a5e00d746214a\n\nSi hay problemas con la descarga, avísame y buscaré la forma de disponer los archivos.\n\nNuevamente saludos y muchas gracias por la consideración. :-)\nTu blog es muy bueno. ¡Felicitaciones!",
    "parent": 0
  },
  {
    "id": 33,
    "author": "Enric Baltasar",
    "date": "2015-01-29 15:53:11",
    "content": "¡No me lo creo, el gran Castel en mi blog! Cuando aprendí esperanto, tu curso fue como encontrar un tesoro escondido. Pensaba: ¿por qué no existirán más cosas así? Es de las pocas cosas que cuando las acabas piensas \"qué pena; quiero más\" :D\nSabes, todavía tengo en la estantería de mi cuarto las fotocopias que me hice: http://enricbaltasar.com/wp-content/uploads/2015/01/lecciones-curso-esperanto-castel-impresas.jpg\n\nSobre el nuevo material:\n- No sabía que hubiera una corrección (:\n- Los materiales que has enlazado no acabo de entender cómo descargármelos (no veo nada que me permita hacerlo).\n- Por cierto, como opinión personal, por un lado la división de nivel me parece buena idea, pero agrupar tantas lecciones en un solo PDF hace parecer el material menos consumible.",
    "parent": 32
  },
  {
    "id": 34,
    "author": "Ramón Morales Castel",
    "date": "2015-01-31 15:05:59",
    "content": "Gracias. Cuando abres el documento en Issuu, en el menú \"compartir\" (abajo a la izquierda del documento), debería aparecer la opción \"descargar\". Lo he revisado sin iniciar sesión y no me aparece, aunque sí aparece la opción \"incrustar\", que puedes usar aquí en tu blog. He tratado varios días de iniciar sesión en Issuu para activar la opción de descargar y el portal no responde. Si me escribes a mi correo (no veo tu dirección de correo), te enviaré los archivos PDF. También están en mi canal de Youtube. De ahí también se pueden descargar en formato de video, aunque esos pesan mucha más que el PDF.",
    "parent": 0
  },
  {
    "id": 35,
    "author": "Ramón Morales Castel",
    "date": "2015-01-31 15:21:23",
    "content": "Bien. Acabo de darme cuenta que puedo subir los archivos PDF directamente a WordPress, publicarlos y prescindir de cualquier otro servicio externo. Así los podrás descargar sin ningún problema. Si es posible, hoy mismo voy a terminar esta tarea. Es importante, para no difundir los archivos viejos que tienen muchos errores.",
    "parent": 0
  },
  {
    "id": 36,
    "author": "Ramón Morales Castel",
    "date": "2015-02-01 20:32:51",
    "content": "Listo. Solucioné el problema en Issuu. Ahora se pueden descargar los archivos (sólo es posible para los que tienen perfil en Issuu). Y también publiqué las lecciones por separado:\n\nhttps://ramonemoralesc.wordpress.com/2015/02/01/curso-del-idioma-internacional-esperanto-para-hispanohablantes-en-pdf/ [enlace roto substituido]",
    "parent": 0
  },
  {
    "id": 37,
    "author": "Enric Baltasar",
    "date": "2015-02-02 10:28:46",
    "content": "¡Genial! Ya he editado el artículo, y ahora directamente te enlazo. Muchas gracias por tu trabajo :)",
    "parent": 36
  },
  {
    "id": 38,
    "author": "serafin",
    "date": "2015-06-29 17:19:22",
    "content": "Muchas gracias Enric por tu web muy valiosa informacion yo estoy empezando a aprender haber como me va pero yo prefiero estudiar con un progesor por que soy mal estudiante si sabes de algun profesor por skype",
    "parent": 0
  },
  {
    "id": 39,
    "author": "Alex escomu",
    "date": "2015-10-14 17:51:44",
    "content": "Cuidado. Ya no funciona el enlace a ese blog. Los de issuu en estos comentarios sí.",
    "parent": 37
  },
  {
    "id": 40,
    "author": "Enric Baltasar",
    "date": "2015-10-18 18:44:57",
    "content": "Gracias por avisar, Álex. He contactado con el autor y lo acabo de solucionar.",
    "parent": 39
  },
  {
    "id": 41,
    "author": "sergio",
    "date": "2015-12-16 08:45:46",
    "content": "Enric ¿sabes si se puede certificar el Esperanto?",
    "parent": 0
  },
  {
    "id": 42,
    "author": "Enric Baltasar",
    "date": "2015-12-16 12:49:58",
    "content": "Se puede, yo mismo tengo un certificado oficial, según el marco europeo de referencia de lenguas, por la Universidad de Budapest. Los exámenes KER se hacen por todo el mundo. Yo me lo saqué en Andalucía (España) el año pasado. Mira en edukado.net buscando por <em>KER-ekzamenoj</em>.\n\nPuedes preguntar por estos exámenes al Instituto Mexicano de Esperanto: https://www.facebook.com/Meksika-Esperanto-Instituto-179334762119425/ El de tu país es, o al menos parece, uno de los más activos del mundo.\n\nNota: \"esperanto\" va con inicial minúscula en castellano.\nhttp://enricbaltasar.com/correccion-esperanto-minusculas-castellano/",
    "parent": 41
  },
  {
    "id": 43,
    "author": "sergio",
    "date": "2015-12-16 23:10:10",
    "content": "¡¡¡¡muchas gracias Enric!!!!",
    "parent": 0
  },
  {
    "id": 44,
    "author": "Fagner Cruz",
    "date": "2016-05-12 06:47:50",
    "content": "Gracias por los cursos y saludos desde Brasil!",
    "parent": 0
  },
  {
    "id": 45,
    "author": "Johnny Mitchell",
    "date": "2016-05-28 13:36:59",
    "content": "Pel que fa al wordpress, molta magufada però del curs ni rastre. I quina merda això del issuu, porte hores logejant-me i tractant de descarregar dos pdf's i només he perdut el temps. Tan fàcil que és penjar un pdf ací mateix",
    "parent": 0
  },
  {
    "id": 46,
    "author": "Enric Baltasar",
    "date": "2017-02-11 10:04:27",
    "content": "Hola, Johnny! L'autor d'eixe curs i jo vam acordar posar els PDF al seu bloc, però en algun moment va canviar d'opinió i no va avisar. Ara he pujat els nous PDF al meu bloc perquè es puga accedir directament.",
    "parent": 45
  }
]