[
  {
    "id": 469,
    "author": "Nicolas Viau",
    "date": "2016-08-10 16:48:54",
    "content": "Lo pongo en mi CV y en LinkedIn por la mismas razones. Intereses y competencias como hablar el esperanto te hacen resaltar, incluso si solo un poco.",
    "parent": 0
  },
  {
    "id": 470,
    "author": "Marco Garcia Baturan",
    "date": "2016-08-11 17:51:53",
    "content": "Yo lo puse por un tiempo a petición de una pareja que tuve y resulto que gracias a esa peculiaridad llame la atención en mi trabajo. Y así estuve cinco años trabajando en una empresa internacional anglosajona. AUnque no lo use y habia el tipico cachondeito de los compañeros pero vamos que tampoco fue problema.",
    "parent": 0
  },
  {
    "id": 471,
    "author": "Mario Meneses",
    "date": "2016-08-18 05:23:24",
    "content": "En mi caso puse por algún tiempo el Esperanto en Mi CV, pero la empresa contratante no le tomo importancia, sin embargo a  los compañeros de trabajo les llamó mucho la atención, incluso varios compañeros me pedían les enseñe frases básicas para comunicarnos entre nosotros. En mi localidad soy el único esperantista actualmente.",
    "parent": 0
  },
  {
    "id": 473,
    "author": "Inés",
    "date": "2017-06-21 15:46:36",
    "content": "Me llama mucho la atención el Esperanto y he decidido aprenderlo. En cuanto lo domine mínimamente po aupuesto que lo incluiré en mi currículo.",
    "parent": 0
  },
  {
    "id": 474,
    "author": "Enric Baltasar",
    "date": "2017-06-22 09:09:24",
    "content": "Ánimo con tu aprendizaje, Inés. Si necesitas cualquier cosa, aquí me tienes ;)",
    "parent": 473
  },
  {
    "id": 475,
    "author": "Ivan Salcedo",
    "date": "2017-08-21 19:25:19",
    "content": "Hola. Muy buen artículo. En mi caso siempre me ha llamado la atencíon. 10 años despuès lo estoy estudiando, en duolingo y con libros, tutoriales, y otros cursos, y tengo buen avance. Se inglés, no tanto como quisiera, y uso al esperanto tambièn como una forma de apalancar mi inglés. Dicne por ahi que aprendiendo un idioma, te ayuda a aprender otros, y en este caso me ha ayudado. Lo que me estaba causando problemas con el ingles, y ya resuelvo con esperanto, me incentiva y ayuda a superarlo. Ya puedo tener algunas conversaciones e incluso leer artículos y entenderlos por lo menos a un 50% en muy poco tiempo de haber iniciado.  Saludos.",
    "parent": 0
  },
  {
    "id": 476,
    "author": "Bruno Grilli Arrese-Igor",
    "date": "2018-01-23 12:34:25",
    "content": "Pues hala, ya lo he puesto. A partir de ahora mi CV será un poquito mas interesante! Gracias por el articulo,",
    "parent": 0
  }
]