[
  {
    "id": 316,
    "author": "Jepibo",
    "date": "2015-05-19 22:19:46",
    "content": "Fakte, Reta Vortaro ne estas ĝuste unudirekta, sed, same kiel Majstro, multdirekta: oni povas serĉi ne nur per Esperanto, sed per iu ajn lingvo. Bedaŭrinde, tamen, en unuj lingvoj mankas pli da vortojn ol en aliaj.",
    "parent": 0
  },
  {
    "id": 317,
    "author": "Enric Baltasar",
    "date": "2015-05-20 12:33:42",
    "content": "Jes ja. Mi decidis klasi ĝin kiel unudirektan ĉar mi pensas ke kutime oni ne serĉas de la hispana, ĉar mankas multaj vortoj, sed ĉefe ĉar oni uzas por tio aliajn multe pli bonajn vortarojn, ekzemple tiun de Fernando de Diego.",
    "parent": 316
  },
  {
    "id": 318,
    "author": "cspinolawp",
    "date": "2015-05-25 19:46:46",
    "content": "Tre bonaj pedagogie kaj kompletaj indikoj. Dankon al Enric.\nMi ankaŭ uzas nun ĉefe re-vo por komprenado kaj la reta versio de Fernando Diego por hisp-&gt;eo. Oni donacis al mi la paperan version, (granda donaco!), kaj vi ĵus rememoris tion al mi!\nSed en la komenco Lernu tradukilo kaj Amika estis pli facilaj kaj alireblaj.",
    "parent": 0
  },
  {
    "id": 319,
    "author": "Enric Baltasar",
    "date": "2015-05-25 20:10:20",
    "content": "Vi faras tion kion mi plej rekomendas, Carlos:\n- Komenco: Lernu kaj Amika Vortaro.\n- Poste: Fernando de Diego kaj ReVo.\n\nMi memoras ke amiko kaj mi aĉetis Amika Vortaro, sed mi neniam vere uzis ĝin, probable grandparte ĉar kiam ni parolis Esperanton ĉeeste (tiam nur estis li kaj mi), mia amiko José ĉiam kunportis tiun sian kaj, kiam mi ne sciis iun vorton, li serĉis, haha.",
    "parent": 318
  },
  {
    "id": 320,
    "author": "José Ayala",
    "date": "2015-06-01 13:22:37",
    "content": "Enric, muchas gracias por toda esta información que proporcionas. El sitio me es muy útil ahora que estoy aprendiendo Esperanto. Indudablemente es un recurso muy valioso.",
    "parent": 0
  },
  {
    "id": 321,
    "author": "Enric Baltasar",
    "date": "2015-08-12 18:55:19",
    "content": "Me alegra poder serte útil, José. Y, si tienes cualquiera duda, aquí me tienes ;)",
    "parent": 320
  },
  {
    "id": 322,
    "author": "Wordbow",
    "date": "2018-02-18 21:10:52",
    "content": "Saluton! Mia problemo kiam mi lernas la esperanton estas ke mi ne scias kie trovi vortoprovizo( vortaroj konfuzas min!) , kie kaj kiel lernas novajn vortojn?",
    "parent": 0
  },
  {
    "id": 323,
    "author": "Enric Baltasar",
    "date": "2018-02-26 14:54:01",
    "content": "Saluton, Wordbow,\n\nGravas elekti vortaron kiu kongruas kun via nivelo, kaj konscii ke ne eblas kompreni cxion ekde la komenco. Eklerni la lingvon kaj uzi la vortaron de Fernando de Diego povas esti frenezajxo, ekzemple.\n\nPri kiel lerni novajn vortojn, tio estas suficxe vasta demando, pri kiu mi pripensis verki artikolon. Tamen, oni cxefe lernas dum sociaj interagoj kaj legante; pensu ankaux pri radi-auxskultado.",
    "parent": 322
  },
  {
    "id": 324,
    "author": "Víctor Martínez",
    "date": "2018-11-01 09:58:01",
    "content": "gracias!",
    "parent": 0
  }
]