[
  {
    "id": 282,
    "author": "JUAN ANTONIO TORRES",
    "date": "2015-05-13 09:23:26",
    "content": "Mia kara Enric,\nMi kredas ke estus pli klara kaj konkreta se vi farus iun hispanan klarigon, iom pli komprenebla por nia “konkreta menso”, pri la cirkonstancoj pri loko, propietajxo, ktp…., en kiuj estos konvena (kaj kiam ne!) la uzo de la propozicio EL anstataux DE.\nMi sincere kredas ke la uzado de la preposicio EL estas iomete komplika!\n\nJUANTOR",
    "parent": 0
  },
  {
    "id": 283,
    "author": "Enric Baltasar",
    "date": "2015-05-13 09:41:40",
    "content": "Juan Antonio, vi pravas pri tio ke ĉi tiu prepozicio estas unu el la plej malfacilaj por alkutimiĝi. Pri la kreado de la leciono, mi:\n- Konsultis gramatikon, vidis troajn kazojn kaj kunigis kelkajn.\n- Aperigis kelkajn tipajn ekzemplojn, kaj ankaŭ iujn pri kiuj komencantoj kutime eraras.\nAliflanke, ekzistas artikolo kaj por \"de\" kaj por \"el\":\n- De: https://enricbaltasar.com/esperanto/gramatica/preposiciones/de/\n- El: https://enricbaltasar.com/esperanto/gramatica/preposiciones/el/\nĈu vi pensas ke post ili konvenus diferencigan lecionon? Ja povus esti. Kion vi aperigus en ĝi? Ĉu eble ekzercojn? Mi estas viadispone.",
    "parent": 282
  },
  {
    "id": 284,
    "author": "JUAN ANTONIO TORRES",
    "date": "2015-05-16 23:21:19",
    "content": "Dankegon mis kara Enric.\n\nTiu estis la afero kiu mi mal-klara kompreno pri la uzado el tiu mal_facila gramatik-prepozicio estis bezoninta.\n\nJUANTOR",
    "parent": 0
  },
  {
    "id": 285,
    "author": "sergio",
    "date": "2015-12-20 20:44:09",
    "content": "Saluton Enric\nAntaux kelkaj tagoj mi legis en iu revuo la esprimon: Kio okazus se morgaux iu lando decidus enkonduki Esperanton en cxiujn lernejojn? DE kie venus la trejnitaj instruistoj?\nkial oni uzas DE anstataux EL en cxi frazo?\nKoran Dankon",
    "parent": 0
  },
  {
    "id": 286,
    "author": "Enric Baltasar",
    "date": "2015-12-21 13:44:09",
    "content": "A veces, el significado de EL y DE son muy similares. Esto sumado a la influencia de la lengua materna puede hacer que alguien se equivoque.\n\nEn este caso en concreto, personalmente lo consideraría como un error, porque el contexto me hace pensar más en EL que en DE. En otros casos puede ser aceptable, pero en mi opinión se da un uso excesivo de DE debido a la influencia de la lengua materna.\n\nAunque supongo que ya te habrás dado cuenta, no se puede no cometer errores en esperanto, al igual que es imposible no cometer errores alguna lengua. Lo importante es saber cuándo es un error por ejemplo por hablar rápido, y cuándo es uno por desconocimiento o falsa creencia.",
    "parent": 285
  },
  {
    "id": 287,
    "author": "sergio",
    "date": "2015-12-23 05:30:28",
    "content": "muchas gracias Enric.\nA veces cuando veo este tipo de cosas me hacen dudar. A veces uno piensa que que no entendió bien la regla gramatical. Yo también cuando lo vi pensé que estaba mal utilizado la palabra DE en esa oración. \nDe ante mano te agradezco tu paciencia y tiempo que dedicas a resolver dudas y atender los comentarios.\nKoran Dankon",
    "parent": 0
  },
  {
    "id": 288,
    "author": "sergio",
    "date": "2017-11-07 02:04:11",
    "content": "hola Enric\ncuanto tiempo sin venir de visita a tu maravilloso blog.\nhabía estadio un tanto ocupado, pero aquí estoy de nuevo con mas dudas y comentarios.\nen este caso me surgen algunas dudas sobre el uso de la preposición EL cuando se usa para formar verbos nuevos.\npor ejemplo, ¿cuál seria la diferencia entre elakvigi y akveligi?\nsaludos cordiales\nSergio Bernal",
    "parent": 0
  },
  {
    "id": 289,
    "author": "Enric Baltasar",
    "date": "2017-11-09 14:37:08",
    "content": "Bienvenido de nuevo, Sergio!\n1) \"elakvigi\" significa \"sacar agua\", desaguar.\n2) \"akveligi\" significa \"eligi el akvo\", es decir, que se haga algo del agua http://vortaro.net/#eligi",
    "parent": 288
  }
]