[
  {
    "id": 98,
    "author": "Jorge",
    "date": "2017-01-14 14:10:09",
    "content": "Llevo dos meses en duolingo y también lernu yo soy de los convencidos por una lengua internacional democrática ESPERANTO",
    "parent": 0
  },
  {
    "id": 99,
    "author": "G",
    "date": "2017-04-09 05:51:31",
    "content": "Como aún soy nuevo no sabía que hay personas fundamentalistas en el esperanto, sin embargo, concuerdo contigo; no creo que el esperanto -ni cualquier otro idioma- se adapte fielmente a lo que un libro tenga escrito en cuanto a su uso.",
    "parent": 0
  },
  {
    "id": 100,
    "author": "Alexandre Xavier Casanova Domingo",
    "date": "2017-06-05 11:17:18",
    "content": "(Resendita mesaĝo).\n\nSaluton, Enriko Baltasaro (Enric Baltasar).\nSe, kiel ci sendube opinias, nek la supersignoj nek la nazala finaĵo de akuzativo estas gravaj problemoj en Esperanto, la tujan demandon simple kaj koncize ci respondu al mi.\nKial la aliaj samklasaj (jen: eŭroklonaj, eŭrosimilaj) helpoplanlingvoj postaj al Esperanto, preskaŭ ĉiam la supersignojn kaj la nazalan finaĵon de akuzativo forigis? Eĉ la helpoplanlingvoj kiuj, kiel la ikuso, sisteme konservis specifan akuzativan markilon, separeblan prepozicion uzis anstataŭ sufikso.\nAmike, Aleksandro Ksavero Kasanovo Domingo, elektronika poŝto trigrupo @ yahoo . es (trigrupo atelo yahoo punkto es).",
    "parent": 0
  },
  {
    "id": 101,
    "author": "Enric Baltasar",
    "date": "2017-06-05 23:18:32",
    "content": "Saluton, Alexandre. Kvankam mi dankas vian demandon, la celo de la artikolo estas for de tiu demando, pro tio mi trovas taŭge ne respondi ĝin en ĉi tiu blogero. Mi esperas je via kompreno.",
    "parent": 100
  },
  {
    "id": 102,
    "author": "Dámaris Firak Okseniuk",
    "date": "2018-08-25 20:45:08",
    "content": "Amigo, te aviso que no se puede acceder a la sección \"aprender esperanto\", me salta un \"error de servidor interno\", fijate si podes arreglarlo. Me gusta tu blog, en verdad sabes mucho y sos muy claro al dar explicaciones, lo cual es algo fundamental, no basta el conocimiento por sí mismo, hay que saber transmitirlo. Saludos.",
    "parent": 0
  },
  {
    "id": 103,
    "author": "Enric Baltasar",
    "date": "2018-11-25 21:49:20",
    "content": "Gracias, Dámaris :)\nHe hecho un par de pruebas para solucionar el error de acceso. Últimamente estoy muy liado con el trabajo, pero veré si puedo solucionarlo pronto.",
    "parent": 102
  },
  {
    "id": 631,
    "author": "Otre Bes",
    "date": "2019-07-30 15:25:09",
    "content": "Saludos y muchas felicitaciones por este interesante artículo. Sin embargo, capto ideas con tendencia a la imposición, al absolutismo, y por otro lado consideraciones sobre el uso ¿actual? del idioma esperanto, que considero no reales. Lo que define el uso del idioma es la mayoría, no el habla local de un grupo cerrado. Por ejemplo, jamás en cualquier congreso de esperanto he escuchado la partícula \"na\". Otros detalles son relativos a la historia de los inicios del idioma: una especie de reinado Zamenhof, según usted. ¿Sabe que Zamenhof renunció a toda posesión sobre el idioma? Minuskla detalo: en el párrafo que comienza con \"En enero de 1888...\" la frase \"E hizo algunas reformas y cambios...\" debe ser \"He hizo...\". Amike, Otre B.",
    "parent": 0
  },
  {
    "id": 632,
    "author": "EnricBaltasar",
    "date": "2019-07-30 15:46:55",
    "content": "Hola, Otre,\n\nMe alegro que te haya gustado el artículo :)\n\n¿Puedo preguntar qué no te ha parecido real respecto del uso actual mencionado? No recuerdo haber mencionado la partícula \"na\" en este artículo.\n\nSobre un \"reinado\" de Zamenhof, yo no usaría esas palabras. Además, el objetivo del texto es desmitificar el fundamento, otra cuestión secundaria sería que me parece excesivo el papel que juega este personaje la actualidad.\n\n\"Zamenhof renunció a toda posesión sobre el idioma\": soy consciente de ello, sí, y posiblemente influyó el fracaso de volapük en parte porque un hombre quería poseer un bien común. En cualquier caso, un idioma no puede ser poseído, lo clave son las relaciones de influencia y poder.\n\nP.S.: \"E hizo\" está correcto: se trata de \"y\" antes de vocal.",
    "parent": 631
  },
  {
    "id": 633,
    "author": "Otre Bes",
    "date": "2019-07-30 19:47:42",
    "content": "Saludos, Enric. Por ejemplo \"amiko mia / mia amiko\", \"kio estas tio / tio kio estas\". En mi región se usan las cuatro formas, aunque claro, no en cantidades iguales. Sobre \"na\" cito: \"Otros cambios seguirán existiendo, pero en una minoría, como probablemente ocurra con el polémico na, por no ser una solución económica.\" en un punto de la sección \"Pero entonces… ¿cómo se puede evitar que se creen dialectos del esperanto? ¿Y quién puede lograrlo?\".\nYo considero el Fundamento como un certificado de validación y respeto del idioma, pero claro, el habla diaria es quien define los usos. Nunca lo he considerado un mito, y tampoco creo que sea necesario desmitificarlo.\n\"Relaciones de influencia y poder\". Totolmente de acuerdo. Si el mundo esperantista tuviera mucho dinero, ya habríamos triunfado, ;-) .\n\"E hizo / He hizo\". Solo quería aludir al hecho, de que particularmente yo, no veo la conjunción \"y\" bien aplicada al comienzo de una frase. Prefiero, por ejemplo, \"además / adicionalmente\", y reservo \"y\" para unir frases. \nCiertamente me gustó el artículo, pues tiene objetividad.\nAmike, \nOtre.",
    "parent": 632
  },
  {
    "id": 634,
    "author": "EnricBaltasar",
    "date": "2019-08-03 18:19:17",
    "content": "Hola, Otre,\n\nComo afirmación general es correcta, puesto que de hecho las 4 formas son correctas, sin embargo depende del caso. Por ejemplo, el uso que se hace del primer ejemplo en el fundamento es arcaico en el esperanto actual. Insisto, en el caso concreto. Y no podía ser de otra manera, porque toda lengua viva evoluciona.\n\n\"Si el mundo esperantista tuviera mucho dinero, ya habríamos triunfado\": ciertamente los recursos son muy importantes. Agregaría, más allá de la 'tenencia' y uso del dinero, la reproducción de la riqueza: si el esperanto quiere llegar a ser considerado la lingua franca, deberá tener intereses económicos detrás y mover dinero.",
    "parent": 633
  }
]