[
  {
    "id": 557,
    "author": "Helena",
    "date": "2018-02-05 02:15:37",
    "content": "Genial artículo. Venía pensando qué hacer con mi vida ociosa a los 30 y me ha parecido una idea genial y que no se me habría ocurrido nunca ^^",
    "parent": 0
  },
  {
    "id": 558,
    "author": "Enric Baltasar",
    "date": "2018-02-05 12:17:49",
    "content": "Buenas, Helena.\n\nMe alegra que compartir mis experiencias te haya sido útil, y espero que te vaya muy bien como oyente :D. Si más adelante te apetece contarme qué tal te ha ido, ya sea en un comentario o por correo, o bien si tienes cualquier pregunta, que sepas que aquí estoy.\n\nUn abrazo.",
    "parent": 557
  },
  {
    "id": 559,
    "author": "Sergio N.",
    "date": "2018-02-08 10:49:25",
    "content": "Muy chulo Enric, ¡gran aportación!",
    "parent": 0
  },
  {
    "id": 560,
    "author": "Lila",
    "date": "2018-02-12 23:28:33",
    "content": "Me encantó el artículo, muy completo. Me ha dado expectativas muy positivas en cuanto a ir de oyente. Yo actualmente estoy estudiando Historia en la UCM, estoy en mi último año, y me he replanteado lo de hacer un máster para empezar la carrera de física, que sinceramente me parece de lo más apasionante. El general la gente a mi alrededor me tacha de loca e incapaz... Pero creo sinceramente que con mucho esfuerzo, codos y aplicación, podría empezarla. Como no poseo la nota de corte, ya que mi Pau está caducada y las específicas no son de ciencias, matricularme en la uni de nuevo está difícil, e ir de oyente me pareció una opción muy plausible. Me da un poco de miedo ir y no estar a la altura de las clases, pero imagino que en primero no seré la única, y al no estar matriculada, en el fondo tengo menos \"peso\" sobre mis hombros. Me gustaría que me regalarás un consejo en base a tu experiencia, ¿has asistido a alguna clase completamente nueva para ti?, ¿si se toma en serio, se puede obtener un progreso real? Muchas gracias.",
    "parent": 0
  },
  {
    "id": 561,
    "author": "Enric Baltasar",
    "date": "2018-02-13 16:30:39",
    "content": "Gracias, Lila :P\n\nPienso que somos capaces de hacer lo que nos propongamos, y que el ingrediente más importante es el interés que tengamos. Yo he hecho algunos cambios de campo en el ámbito formal (informática, marketing y ahora psicología) y no me arrepiento de ello.\n\nPrincipalmente he asistido a clases de materias en las que tenía alguna base, directa o indirectamente, aprendiendo por mi cuenta, pero también me he encontrado con asignaturas que requerían unos conocimientos previos que me faltaban de manera significativa, también con trabajos con compañeros durante la clase. Aquí te puedes encontrar a compañeros más comprensivos y a otros que quizá pasen de ti, pero el éxito consiste en no dejar de intentarlo.\n\nComo has comentado tú misma, en primero no serás la única. La función de los profesores, en teoría, es adaptarse un poco a los alumnos, y he visto que por ejemplo en una clase donde se enseña biología la profesora iba menos rápido por los estudios previos de una parte de los alumnos. Además, los planes de estudio pueden tener bibliografía recomendada, puedes encontrar material por Internet en la biblioteca de la universidad, pedir al profesor algún libro, entre otros. Pero lo más importante cuando tienes poco nivel es ir desde principio de cuatrimestre.\n\nComo estás acabando historia, imagino que ya sabrás que hay profesores más buenos y otros más malos. Si no sabes muy bien de qué va una asignatura, léete el plan docente por Internet y/o pregunta a los de la facultad. Si te convence, vas y no te gusta, plantéate si realmente el contenido no te atrae, quieres probar con otro profesor o prefieres leerte algún libro antes.\n\nPrueba a ir una temporada y descubrirás qué paso tomar: si seguir siendo oyente, si te motivas a sacarte las PAU (ahora EBAU) o hacer algún curso extrauniversitario.\n\nAh, y tengo algunos amigos que estudian física, por si te sirviera de algo.",
    "parent": 560
  },
  {
    "id": 562,
    "author": "Iván Deance",
    "date": "2018-02-14 05:25:01",
    "content": "Me encantó la nota, la compartiré con mis alumnos de grado y posgrado.\nEn mi país, México, la educación pública es gratuita (en ocasiones se paga algo simbólico) y tener oyentes no es tan raro. Lo incómodo es cuando tienes alumnos oyentes de algunas generaciones retrasadas que molestan mucho increpando al docente y tratando de hacerse notar como expertos, pues \"ya han cursado la materia antes\". Ahora, en mi universidad hay muchos estudiantes de intercambio que igualmente no pagan matrícula. Es enriquecedor tener oyentes o gente de intercambio.\nLos únicos oyentes que he tenido en las últimas temporadas, son alumnos que no alcanzaron a inscribirse y no quieren retrasarse, desgraciadamente no se les puede guardar la calificación y cuando logren inscribir la materia, tendrán que cursar de nuevo. En fin, cualquier interesado en intercambios y otros cursos de grado y posgrado con becas, no dejen de buscarnos en la Benemérita Universidad Autónoma de Puebla, (www.buap.mx) una de las cinco mejores universidades públicas en México.",
    "parent": 0
  },
  {
    "id": 563,
    "author": "Javier",
    "date": "2018-03-28 22:16:10",
    "content": "Tengo 55 años y hace unos cuantos que asisto de oyente a algunas asignaturas impartidas en universidades públicas. He solicitado permiso por email al profesor y siempre he sido bien recibido. Unas recomendaciones básicas:\n\n* No molestes. Se puntual, etc.\n\n* Asiste a clases para las que tengas el nivel necesario para seguir las explicaciones. Hay gente que sin tener los mas mínimos conocimientos se empeña en asistir a cursos superiores, y aparte de perder el tiempo, se convierte en un verdadero incordio para los demás\n.\n* Ir a clase vale la pena solo si el profesor  es muy bueno o excepcionalmente bueno... en caso contrario, es mejor estudiar la bibliografia recomendada y otros materiales de todas las universidades del mundo (Los OCW del MIT, las PSI Lectures del Perimeter Institute....son buenos ejemplos)\n\n* Si en promedio (requiere esfuerzo) no te diviertes....déjalo y a otra cosa!",
    "parent": 0
  },
  {
    "id": 564,
    "author": "Patricia",
    "date": "2018-04-06 23:16:33",
    "content": "Hola Enric para asistir de oyente hay que pedir permiso en secretaría? O directamente al profesor?",
    "parent": 0
  },
  {
    "id": 565,
    "author": "Enric Baltasar",
    "date": "2018-04-07 07:15:16",
    "content": "Hola, Patricia,\n\nEn secretaría te pueden decir dónde se encuentra un aula pero, una vez en el lugar, es un asunto con cada profesor.",
    "parent": 564
  },
  {
    "id": 566,
    "author": "Esperanza",
    "date": "2018-04-25 23:38:55",
    "content": "Hola, ahora estoy en la Universidad de Mayores, tengo 50 años, pero me interesa más ir de oyente a asignaturas de Antropología, Psicologia que me gusta mil veces mas. \nEntonces, voy directamente al profesor, ya sea por email o presencial y le pregunto, eso entiendo. Ya para el año que viene claro. \nMil gracias.",
    "parent": 0
  },
  {
    "id": 567,
    "author": "Enric Baltasar",
    "date": "2018-04-26 17:14:22",
    "content": "Hola, Esperanza,\n\nYo iría la primera clase y, si te gusta, le preguntas cuando termine si puedes venir a más.",
    "parent": 566
  },
  {
    "id": 568,
    "author": "Josep Antoni",
    "date": "2018-05-09 11:29:02",
    "content": "He tenido el deseo de asistir a la universidad sin atreverme, dada mi edad me costará mucho más aprender. sin embargo soy abogado laboralista, y creo que seguir las clases de derecho desde su primer año, me permitiría mejorar mis conocimientos, tu artículo ha minimizado mis ¿miedos?. pero creo que daré ese paso. aunque no sé si dadas las circunstancias podría hacer otra cosa nueva. ¿Sabes como asesorarme para conocer que tipo de estudios van en consonancia con una persona que quiere volver a la universidad?",
    "parent": 0
  },
  {
    "id": 569,
    "author": "Enric Baltasar",
    "date": "2018-05-19 22:12:14",
    "content": "Bona nit, Josep,\n\nDepende de donde vivas tendrás unas opciones u otras. Por ejemplo, un compañero del trabajo me ha hablado de la Universitat de la Experiència de la UB (http://www.ub.edu/experiencia/index_es.php). Otra idea es hacer un posgrado/máster cogiéndote una parte de las asignaturas para ir adaptándote al ritmo, o también están los cursos de verano de diferentes universidades. Además de todo esto, existen centros de asesoramiento para estudiantes.",
    "parent": 568
  },
  {
    "id": 570,
    "author": "Victor Tarifa",
    "date": "2018-05-25 20:01:24",
    "content": "He de pedir permiso ? o puedo simplemente no decir nada y confesar cuando me pregunten",
    "parent": 0
  },
  {
    "id": 571,
    "author": "Enric Baltasar",
    "date": "2018-05-26 08:19:45",
    "content": "Buenos días, Víctor,\n\nLa opción de pedir permiso es más una decisión personal, porque es raro que destaques como no registrado teniendo un buen comportamiento si no se pasa lista y, aunque no digas que eres oyente, siempre puedes hacérselo saber en un futuro al profesor por diferentes razones.",
    "parent": 570
  },
  {
    "id": 572,
    "author": "Pablo Molinero",
    "date": "2018-06-02 21:13:11",
    "content": "¡Hola, buenas!\n\nFantástico artículo, Enric. Estoy estudiando Estudios Ingleses en la UGR en este momento y estoy estos días planteándome las opciones para el curso 2018/19 y estoy dudando con varias asignaturas optátivas y he caído con tu artículo que perfectamente puedo ir de oyente a las otras optativas a las que no me pueda matricular, siempre y cuando no me coincidan en horario ni nada.\n\n Mi pregunta es un poco absurda, porque creo que lo has rozado ya en tu artículo pero, ¿es posible que aunque no estés matriculado, un profesor pueda corregirte tu trabajo? Me explico: Una de mis opciones es una optativa del grado de Traducción e Interpretación llamada \"Edición y Maquetación\" y en clase, principalmente, estarías haciendo una práctica bastante consistente y de ahí te valoran. Me interesa principalmente esta asignatura ya que es lo que quiero seguir haciendo una vez que termine la carrera el curso que viene (si todo va como debería). A mí me daría igual que mi nota apareciera en un expediente o no, pero sí me gustaría que me valorara mi trabajo de alguna forma. ¿Suele pasar que un profesor te corrija las prácticas y demás aunque no estés matriculado en su asignatura o lo que te pasó a ti con ese profesor fue un hecho aislado? Las otras opciones que estoy barajando serían más teóricas, asi que por esas no me preocupo en exceso de entrar o no.\n\nUn saludo y suerte con el blog, que se ve muy interesante.\nPablo",
    "parent": 0
  },
  {
    "id": 573,
    "author": "Enric Baltasar",
    "date": "2018-06-03 22:18:22",
    "content": "Hola, Pablo,\n\nMe alegro de que te guste el artículo y blog :)\n\nLa que formulas es una muy buena pregunta. Se me ocurre analizarlo en base a dos variables, la densidad (cuánto trabajo hay) y el número de personas, en base a las cuales crear una matriz con cuatro perspectivas:\n\nA) Mayor densidad, varias personas (trabajos en grupo)\nB) Menor densidad, varias personas (ej. ejercicios de clase)\nC) Menor densidad, individual (ej. ejercicio para la plataforma virtual)\nD) Mayor densidad, individual (ej. trabajo de semestre)\n\nSi bien en particular todo depende del profesor, en general -de modo orientativo- te diría en base a mi experiencia que tienes más oportunidades y probabilidades de que te corrijan los trabajos en los casos B y C, porque no representan o apenas son una carga adicional para el profesor, además de influir poco en los resultados de otros alumnos.\n\nPara la nota de los ejercicios en el caso B, se cuelgan en la plataforma virtual y los compañeros con los que has hecho el trabajo te  podrán decir cómo ha ido.\n\nCon el tiempo (aunque sean unas semanas), a medida que el profesor vaya viendo tu interés y aumente la confianza, yo ya tiraría a por las de mayor densidad, como pedir hacer un trabajo de semestre o examen.\n\n¡A por el conocimiento!",
    "parent": 572
  },
  {
    "id": 574,
    "author": "Gabriel Souza Ribeiro",
    "date": "2018-06-14 15:30:25",
    "content": "¡Hola! Este año hago la PBAU en julio y, ya habiendo elegido una universidad en la que la nota de corte se ha mantenido en un 5 durante los últimos 6 años, me adviertieron esta semana que debería abrir el abanico de opciones por si no quedan plazas en septiembre. Supongo que sería muy gafe si justamente este año el \"baby boom del 99-00\" por completo le da por estudiar Políticas en la misma universidad que quiero... En fin, a lo que iba. Justamente una opción que me comentaron esta semana es lo de ir de oyente. Mi primera duda fue \"¡¿pero es legal eso?!\" Aunque de todas formas ya me había decidido hacerlo, después de leer este artículo tengo mucho menos \"frío en la barriga\". ¡¡Gracias por compartir tu experiencia!!",
    "parent": 0
  },
  {
    "id": 575,
    "author": "Sebastián",
    "date": "2018-06-15 08:51:17",
    "content": "Hola, Enric, un alivio enorme encontrar un artículo así de completo y tan reciente. A pesar de que soy de México y sé que tú de España, tengo algunas preguntas y espero puedas contestarlas a como puedas:\n\n\n1. ¿Es más probable ser aceptado como oyente en una universidad pública o en una privada? En caso de ser ambas, ¿cuál de ellas me recomendarías más (por los tratos, aceptación, provecho)?\n\n2. Siendo yo de México, ¿crees que pueda viajar a España, solicitar asistir a alguna universidad como oyente, y ser igual de bien recibido como si fuera un local?, ¿qué ciudad y universidad específicamente me recomendarías (me interesan las humanidades; ciencias sociales, psicología, historia general, historia del arte, y tengo 19 años)? Sueño con esto, lo veo como una maravillosa aventura y me encanta aprender de cualquier manera.\n\n3. ¿Dónde crees que podría solicitar más información para asegurarme de todo esto? (En caso de irme de México a España, necesitaría mayor certeza de que esto es posible antes de dar tan enorme salto).\n\n\nHasta aquí son mis dudas por ahora. Espero, en serio espero, puedas contestarlas; tengo este verano para tomar la decisión y hablamos de un cambio grande en mi vida.\n\n¿Podrías también dejarme tu correo personal para pedirte más ayuda en privado en caso de necesitarla, por favor? \n\nTe agradeceré muchísimo, Enric. Saludo enorme.",
    "parent": 0
  },
  {
    "id": 576,
    "author": "Enric Baltasar",
    "date": "2018-06-15 10:42:53",
    "content": "Hola, Sebastián. Te respondo a las dudas:\n\n1) En la privada me sentí tentado a ir la ESIC, pero es increíblemente cara, las clases son muy reducidas y la exclusividad está al orden del día. Pensé que probablemente me echarían y que quizá incluso me ficharían, por lo que decidí no correr el riesgo dado que es una universidad a la que de vez en cuando iba a charlas, a comprar libros y revistas o a estudiar a su biblioteca. Sin embargo, sería interesante si lo probaras en una facultad en la que estés seguro que no estás interesado a ver qué pasa. O incluso mejor idea sea probar en una que te interese hablando previamente con el profesor (incluso antes de asistir a la primera clase) a ver qué te dice.\n\n2) Me parece una apuesta bastante fuerte, aunque a la vez muy interesante. Te recomendaría tener un plan B y C por si acaso no resulta ser lo que esperabas o sucede cualquier asunto. Pero para que encajar lo veo bien con los datos que me proporcionas: no hay prejuicios de discriminación hacia los mexicanos y tienes edad de universitario. En cuanto a mejores universidades, hay rankings que puedes encontrar en Internet, pero también deberías considerar la distribución. Por ejemplo, en Barcelona hay buenas universidades, pero si te gustan dos y están a una hora u hora y media de distancia, lo llevas claro. Hay algunos campus incluso fuera de susodicha ciudad. Te diría que busques el equilibro entre ciudad y universidad, además de priorizar tus áreas de interés. Por cierto, cuando has dicho \"solicitar asistir [...] como oyente\", imagino que te referías a pedirlo de manera informal.\n\n3) En parte respondo en la respuesta anterior. Podrías probar a llamar por teléfono (mejor que por correo) para preguntar, y también buscar por Internet a ver si existe algún reglamento interno. Si te sirve, te puedo decir que en una pública nunca he tenido problemas.\n\nTe voy a enviar un correo con mis datos de contacto.",
    "parent": 575
  },
  {
    "id": 577,
    "author": "BEATRIU",
    "date": "2018-06-21 13:31:42",
    "content": "Estoy planteandome y animandome a la vez para ir de oyente, pero me gusta el arte y he pensado colarme como oyente en clases de historia del arte.\nTu post es muy instructivo sobre todo para los que ya hace años dejamos de estudiar y tenemos hambre de conocimiento.\nMerci y te cuento que ha pasado es este septiembre cuando inicien las clases.",
    "parent": 0
  },
  {
    "id": 578,
    "author": "Laura",
    "date": "2018-06-29 14:55:02",
    "content": "Hola, tengo 21 años y el curso que viene tengo que sacarme una materia online de bachillerato, así que oficialmente entraré a la universidad con 22. Estoy un poco desanimada y tenía pensado ir de oyente este año, así cuando empiece me sonará todo más y no se me hará tan complicado. Gracias por tu artículo, no sabía que esto de ir de oyente era tan habitual y se podía hacer de esta manera.",
    "parent": 0
  },
  {
    "id": 579,
    "author": "Diego",
    "date": "2018-07-29 06:30:53",
    "content": "Hola, a mí me gustaría ir de oyente a la Universidad de Barcelona a clases de filosofía y no he pisado nunca una universidad. Si alguien está interesado en ir de oyente también podríamos ir juntos para que sea más fácil dar el paso. Puedes contactar conmigo en el email diegomontc@hotmail.com y hablamos.\nSaludos",
    "parent": 0
  },
  {
    "id": 580,
    "author": "Alexis cortes",
    "date": "2018-08-28 23:27:02",
    "content": "Que bien me ha venido este articulo, actualmente estoy cursando un grado en el que no estoy agusto del todo y estoy planteando el cambio a la UNED y a la vez asister de oyente a la universidad publica de mi universidad y por lo que veo, lo mas importante acaba siendo informar al profesor de lo que estas haciendo y el porque.\nGracias por el articulo.",
    "parent": 0
  },
  {
    "id": 581,
    "author": "alicia martín císcar",
    "date": "2018-09-16 22:18:20",
    "content": "Hola Enric Baltasar,\n\nMuchas gracias por tu asesoramiento pero tengo un pregunta que hacerte, acabo de hacer 68 años con estudios de bachiller elemental y me gustaría ir a la UB de oyente, en la facultad de HISTORIA, tu crees que hay posibilidad ¡¡¡¡¡¡\n\nUn beso Enric.",
    "parent": 0
  },
  {
    "id": 582,
    "author": "anita",
    "date": "2018-11-21 00:36:28",
    "content": "Hola Enric, me ha servido en especial tu articulo porque acaba de sucederme algo bastante particular  en el CICUS en Sevilla, resulta que allí dan una clase de aula abierta de teatro y que esta permitida la asistencia como oyente, después de participar en un curso anterior como oyente y sin problemas con el alumnado, cabe destacar que yo intente inscribirme y me negaron el derecho disque porque tenia mucho curriculo cosa que no me lo creo ni yo, pues a la practica vamos que he intentado inscribirme dos veces y sin oportunidad, así que decidí volver a participar en este curso, y ya luego de asistir casi por un mes y medio, me doy cuenta por los murmullos de una de las estudiantes que estaban muy descontenta ella y varias por la asistencia de oyentes a la clase, cabe destacar que es una clase de teatro y que la mayoria se realiza de manera practica, y que los profesores le daban prioridad siempre a los inscritos pero de vez en cuando sacaban a un oyente tambien decir que de 30 solo quedan 14 y 4 oyentes los que siempre hemos ido. \nel hecho es que la señora no paró de decir cosas molestar e interrumpir a la hora de que una de las oyentes se presentó al grupo, cosa que me hizo levantarme y decirle que no me parecia justa su actitud, pues al dia siguiente la administración no nos dejo pasar sin darnos ninguna explicación, me gustaría saber como podria actuar, que se podría hacer, sobretodo porque en sus anuncios de talleres decían que se podia asistir de oyente, que crees que debo hacer, que pasos debo seguir?\nmuchas gracias \nun abrazo",
    "parent": 0
  },
  {
    "id": 583,
    "author": "Enric Baltasar",
    "date": "2018-11-25 21:35:12",
    "content": "Hola, Alicia,\n\nDisculpa por tardar en responder. Creo que la voluntad es el ingrediente más importante de poder. Ánimo con ello :)",
    "parent": 581
  },
  {
    "id": 584,
    "author": "Enric Baltasar",
    "date": "2018-11-25 21:40:00",
    "content": "Curioso caso, Anita.\nNecesitaría ver el texto oficial donde se mencionaba la aceptación de oyentes para poder responderte.",
    "parent": 582
  },
  {
    "id": 585,
    "author": "Enric Baltasar",
    "date": "2018-11-25 21:41:41",
    "content": "Me dejas con la intriga, Beatriu :)\nEspero que todo esté yendo bien.",
    "parent": 577
  },
  {
    "id": 586,
    "author": "Cooper J",
    "date": "2019-01-10 17:28:28",
    "content": "Muchas gracias por este artículo. A pesar de que he hecho exactamente lo mismo hace muchos años, no me sentía cómodo intentando de nuevo sin jalar. Ahora sí. Estoy emocionado.",
    "parent": 0
  },
  {
    "id": 594,
    "author": "carloslavlav",
    "date": "2019-03-06 21:50:32",
    "content": "Hola Enric, te escribo porque te encontré buscando info para asistir como oyente, eso que parece como dices, es algo raro. Quiero ver si es posible ir al IED Madrid para reaprender y escuchar, llevo 30 años dentro del retail y la verdad creo que puedo seguir aprendiendo y empaparme de gente joven.\n\nY bueno, el impulso de escribirte es que vi que tu favicon y el de mi web ( lavlav.es) son iguales, aunque te parezca una chorrada, me pareció de lo más empático y random y por eso, más que salir de tu web sin más dije !vamos a escribirle a Enric y decirle ¡Gracias!\n\nMira el link y verás lo que te digo: https://pasteboard.co/I4dmNqd.png\n\nSin más, un abrazo desde Las Canarias.",
    "parent": 0
  },
  {
    "id": 595,
    "author": "EnricBaltasar",
    "date": "2019-03-06 23:47:07",
    "content": "jajaja, pues sí, buena casualidad, Carlos ;)\nEspero que te haya servido el artículo, ¡Y a por todas!",
    "parent": 594
  },
  {
    "id": 597,
    "author": "Carlos Martin",
    "date": "2019-03-07 23:00:20",
    "content": "Abrazo fuerte! A tope amigo!",
    "parent": 595
  },
  {
    "id": 600,
    "author": "Victor",
    "date": "2019-04-05 12:28:01",
    "content": "Hola Enric gracias por la información no sabia que se podía hacer esto, dicho esto tengo una duda se puede ir de oyente en un máster o solo en los grados?",
    "parent": 0
  },
  {
    "id": 603,
    "author": "EnricBaltasar",
    "date": "2019-04-05 15:18:56",
    "content": "Hola, Victor,\n\nEl entorno es distinto, y personalmente nunca he asistido a clases de máster, aunque -al menos de universidades públicas- creo que existen posibilidades, aunque seguramente haya profesores que no te dejen.\n\nMi recomendación sería hablar de antemano con quien dé la clase y convencerlo de que te deje asistir.\nTenemos que ir más allá de lo seguro. Por ejemplo, el piso en el que vivo ahora, la dueña me dijo que estaba buscando a una chica, pero la convencí de que me eligiera a mí.\n\n\nP.D.: Si lo pruebas, ya me contarás cómo te fue :)",
    "parent": 600
  },
  {
    "id": 604,
    "author": "Pepi",
    "date": "2019-04-17 19:18:53",
    "content": "Hola Baltasar, acabo de enviar un email a la Universidad de Barcelona experiencia@ub.edu, haber que me contestan estoy interesada y quiero conocer siempre mas, Tengo 58 años, me gusta la ecologia tanto de cultivos como de arquitectura, me puedes decir si tengo opciones?. Gracias",
    "parent": 0
  },
  {
    "id": 605,
    "author": "EnricBaltasar",
    "date": "2019-04-18 07:01:16",
    "content": "Hola, Pepi,\n\nNo le veo mucho sentido al correo, te contestarán seguramente con un prototípico \"si quieres venir, apuntarse al grado es lo que hace la gente\".",
    "parent": 604
  },
  {
    "id": 609,
    "author": "Miriam",
    "date": "2019-04-30 09:54:18",
    "content": "Muchas gracias Enric por la información facilitada. Vivo en Castellón, tengo 42 años y siempre he tenido la ilusión de poder ir de oyente a aquellas asignaturas en la universidad que por su contenido pudiera interesarme para incrementar mi cultura  general. Mi problema es que llevo audífonos y en vez  de detrás necesitaría sentarme en el primer pupitre, osea, eso de pasar desapercibida  será mucho mas dificil. Pese a esas dificultades me has animado a buscar algún hueco de  mi tiempo libre para asistir. Mil gracias, un abrazo.",
    "parent": 0
  },
  {
    "id": 611,
    "author": "Anna",
    "date": "2019-05-04 23:46:09",
    "content": "Hola, muchisimas gracias por el articulo. Realmente necesitaba los puntos claros.\nAun asi tengo una duda. ¿crees que pueda asistir como oyente teniendo 14 años? Estoy por mudarme a una ciudad con una universidad bastante importante y como me aburro en la mayoria de clases de mi escuela, he pensado en ir a las clases de la univesidad pero ... bueno, no lo se y me encantaria poder tener una idea anticipada, por si acaso.\n\nMuchisimas gracias por tu tiempo.\n\nPD: lamento si la falta de acentos en el comentario le provocan a alguien un derrame cerebral, en mi computadora en un calvario para las tildes.",
    "parent": 0
  },
  {
    "id": 612,
    "author": "EnricBaltasar",
    "date": "2019-05-04 23:51:26",
    "content": "Hola, Anna,\n\nNo te conozco, así que no puedo ajustarme a tu caso particular. Pero con 14 años, por cuestión de seguimiento, lo que normalmente recomendaría serían libros y cursos de pago.",
    "parent": 611
  },
  {
    "id": 624,
    "author": "patricia cecilia rodriguez",
    "date": "2019-06-17 22:22:36",
    "content": "gracias Eric. Soy también una sedienta de conocimiento y amo aprender. tengo 60 años, ya acumulé tres títulos en mi vida y actualmente estoy jubilada pero quiero seguir aprendiendo. Obviamente ya no me interesa el título y la verdad que la presión de los exámenes es demasiado para mí. Me di cuenta porque en mi afán de aprender me anoté en Sociología que me encanta. Voy a ponerme a averiguar si puedo hacerlo de oyente en mi país, argentina, así todo sería perfecto. Seguiría aprendiendo y no tendría presiones que me agotan bastante a esta altura de mi vida. Mil gracias.",
    "parent": 0
  },
  {
    "id": 642,
    "author": "Ana",
    "date": "2019-09-05 02:55:54",
    "content": "Hola, estudio en la USC y me ha encantado tu artículo ya que tenía dudas acerca de si era legal asistir de oyente , tengo dos asignaturas que no he podido matricular este curso porque no me alcanzaban los créditos y pensé que sería bueno si al menos pudiera estar en el aula como oyente,  así el curso que viene cuando las matricule ya tendré el conocimiento adelantado , no sabia si se podía pero con lo que has dicho me he quedado más animada, creo que se lo comentaré a los profesores desde el principio pero no creo que vaya a haber problemas después de leer tu artículo. 🤗",
    "parent": 581
  },
  {
    "id": 655,
    "author": "Miller",
    "date": "2019-10-08 12:11:12",
    "content": "Muy bueno el articulo, llevo tiempo meditando en asistir como oyente a las clases de derecho, creo que me tocaría en la UB, pero tengo aquella cosa de ir solo. Sé que me gustaría ir pero en compañía de alguien, seguro que después de un par de clases ya estaré más relajado y seguiré asistiendo.\n \nTu articulo me ha sido de gran ayuda para dar ese paso.",
    "parent": 0
  },
  {
    "id": 656,
    "author": "Enric Baltasar",
    "date": "2019-10-08 21:14:27",
    "content": "Me alegra escucharlo, Miller ;)\n\nEsto es como tirarse a la piscina: cuanto antes, mejor :P",
    "parent": 655
  },
  {
    "id": 660,
    "author": "Alice",
    "date": "2019-10-18 14:51:42",
    "content": "Hola Enric, me ha gustado encontrarte porque busco algo para llenar mi tiempo.\nPienso jubilarme pronto. Como no haces mención en ningún apartado, a los que tenemos ya cierta edad.... :)\nMe encantaría ir de oyente a alguna universidad, me gusta aprender y estar con gente. Esto me basta, no necesito títulos, pero sí actividad física y mental, es decir, mantenerme joven como me siento.\nGracias!",
    "parent": 0
  },
  {
    "id": 661,
    "author": "Enric Baltasar",
    "date": "2019-10-19 16:52:32",
    "content": "Adelante, Alice! Un placer haberte aportado mi granito de arena :)",
    "parent": 660
  },
  {
    "id": 662,
    "author": "Lara",
    "date": "2019-10-23 13:58:11",
    "content": "Hola Enric. Gracias por este articula tan útil. Yo tengo 16 años y estoy estudiando bachillerato en Barcelona. He pensado de ir a la universidad como oyente para tener una previa idea de lo que me espera, escoger la carrera que mas me guste y augmentar mis conocimientos. Crees que es posible con 16 años? Alguna recomendación ?",
    "parent": 0
  },
  {
    "id": 663,
    "author": "Enric Baltasar",
    "date": "2019-10-26 22:22:52",
    "content": "Hola, Lara,\n\nA este respecto se puede hacer más difícil ser más joven que más mayor, efectivamente. Te diría que depende de varios factores, como lo grande que sea la clase y la apariencia (no todos parecemos de 16 a los 16 :P ) pero, en cualquier caso, probando no tienes nada que perder :)\n\nSi te animas, podemos entrar los dos, que hace ya tiempo que no voy de oyente, jajaj",
    "parent": 662
  },
  {
    "id": 665,
    "author": "Diana Carvó",
    "date": "2019-11-07 05:20:34",
    "content": "Enric, gracias por tu post. Estudio tercero de comunicación audiovisual y para mi desgracia no he podido encontrar plaza en las optativas más importantes de mi itinerario, el de dirección cinematográfica y guión, ha sido una desilusión total, sin exagerar he llorado muchas noches pensando que tantos años tragándome tanta teoría hasta por las nubes sobre el cine, para que a la hora de la verdad, cuando se llega el momento importante para aprender el oficio, pues no puedo entrar. Ha sido una total pérdida de tiempo, pero con tu post me has abierto una esperanza y me has llenado de ideas, como de asistir a las clases de oyente de tal forma que pueda tener una guía para el auto aprendizaje y poder consultar las temáticas en los libros que sugieren los profesores en sus asignaturas. Desafortunadamente para mí la asignatura de dirección se compone de una práctica que es un rodaje en 16mm. Pero por muy práctica que se diga ser, tampoco todos los matriculados pueden aspirar a meter mucho las manos, porque son demasiados y 50 alumnos no podrían dirigir el corto, como mucho algunos podrán aspirar a hacer los títulos de crédito en el ordenador y otros a levantar la percha con el micrófono.  Así que voy a seguir tu consejo y me voy a colar en la clase, solo para escuchar las indicaciones teóricas que son fundamentales en cuanto a la aclaración de roles y las pautas en los rodajes, e intentaré asistir a los mismos, así sea solo para observar. Yo creo que puedo aprender mucho haciéndolo de esta forma. No sé si intentar hablar con el profesor de esto, pero me da un poco de corte o miedo a que me de una negativa.",
    "parent": 0
  },
  {
    "id": 671,
    "author": "Veronica lambrea",
    "date": "2020-01-02 18:27:00",
    "content": "Hola Enric, me llamo verónica vivo en madrid, pero soy de Rumanía. Tengo 42 años y me gustaría saber a que universidad me recomiendas ir como oyente. Me gustaría aprender más sobre psicología, es algo que me apasiona. Apenas se en que universidad hay clases de psicología, por eso me gustaría contar con tu consejo y opinion",
    "parent": 0
  },
  {
    "id": 672,
    "author": "Enric Baltasar",
    "date": "2020-01-06 01:01:29",
    "content": "Hola, Veronica,\n\nPuedes buscar en Google \"psicología universidad madrid\", seguro que te aparecen varias o incluso algún listado.",
    "parent": 671
  },
  {
    "id": 685,
    "author": "Lucas Sanchez",
    "date": "2020-03-13 02:28:31",
    "content": "Hola Enric.\nTengo 19 años y soy de Argentina, en el ingreso no aprobé una materia y no puedo cursar la correlativa a esta, por eso planeo ir de oyente a la correlativa..\nEl caso es, después de rendir la materia del ingreso, tengo que cursar la correlativa aún si tengo los conocimientos?? No puedo hacer un examen libre o algo así?? No sé mucho de esto.\nSaludos",
    "parent": 0
  },
  {
    "id": 690,
    "author": "Enric Baltasar",
    "date": "2020-03-30 19:40:38",
    "content": "Hola, Lucas,\n\nEn ocasiones he oído de profesores que te guardan la nota para el año siguiente. Te recomiendo hablarlo con los profesores.",
    "parent": 685
  },
  {
    "id": 717,
    "author": "M. ISABEL B. SOLER",
    "date": "2021-03-24 13:55:34",
    "content": "Gracias por tu artículo, me ha animado mucho. Quiero asistir cómo oyente a la Universidad, pero no tengo título de bachillerato terminado.\nTengo 65 años, me gusta estudiar a pesar de mi edad. He trabajado durante 45 años y ahora por fin dispongo de tiempo para hacer lo que no pude hacer antes.\n¿Cres que puedo acceder cómo oyente?",
    "parent": 611
  },
  {
    "id": 719,
    "author": "CarlosH",
    "date": "2021-04-26 06:29:03",
    "content": "Cuando estudiaba en la universidad iba de oyente a otras asignaturas de otras facultades, claro dentro de ingenieria, ahora que me estoy interesando por temas economicos y politicos me gustaria volver a ir a la universidad, sin embargo y a pesar de haberme metido a clases de otras ingenieros de oyente en aquel momento lo veia tan normal, ahora he tenido que buscar información para saber si habia alguna pega y leyendo tu post me he sentido identificado.\nGRacias por tu articulo.",
    "parent": 0
  },
  {
    "id": 733,
    "author": "Claudia Graglia",
    "date": "2021-11-06 14:36:34",
    "content": "Hola, gracias por el artículo. Tengo 60 años y una frustración (o varias...) con respecto a tener un título universitario. Vivo en Barcelona y he aprobado las PAU. Me inscribí en algunas cátedras de historia del arte, luego al ver que costaban 670 euros 5 cátedras decidí no comenzar. Tuve que pagar de todos modos el resguardo!!!! Me ha devuelto 600 euros y se han quedado con 70. Como vengo de un país donde la Universidad es gratis, no sabía que esto funcionaba así. Estaba pensando en asistir de oyente y he encontrado tu artículo. La otra posibilidad es solicitar una beca...pero creo que es demasiado compromiso..no lo sé",
    "parent": 0
  },
  {
    "id": 734,
    "author": "mujer sui generis",
    "date": "2021-11-25 23:31:27",
    "content": "yo vivo en la Ciudad de México y he asistido a un montón de clases como oyente en la UNAM, nadie pone obstáculos y es de lo más natural. Tienes razón, es algo que uno debería de hacer si le interesa un tema, no necesariamente para tener una calificación o un certificado, sino simplemente por el gusto de aprender. Mi mamá también asistió a varias clases de Historia y las disfrutó mucho, y en una ocasión nos colamos en un congreso de urbanistas, que fue muy entretenido y cansado al mismo tiempo, pero fue interesantísimo. Los organizadores al final hasta nos regalaron una libreta y una pluma que le daban a todos, creo que por premio al mérito de habérnoslo chutado enterito jajaja. Lo que sí es que nunca fui de oyente a laboratorios porque hay poco cupo y ahí sí creo que no te aceptan, pero además no parece correcto quitarle el lugar a alguien que lo necesita.\nLa educación debería ser abierta, en mi opinión, porque siempre habemos quienes queremos seguir aprendiendo, pero no tenemos interés en pasar de nuevo por tooodo el estrés que representa estudiar una carrera, simplemente queremos escuchar al maestro sin presiones. La educación cerrada, y además vista como un negocio, me parece abominable, porque deja fuera a todos aquéllos que no pueden pagarla y perpetúa la desigualdad, además de que nos excluye a los que sólo tenemos curiosidad por el conocimiento.",
    "parent": 0
  },
  {
    "id": 738,
    "author": "María José",
    "date": "2021-12-06 13:06:39",
    "content": "¡ Hola Enric!\nSe han disipado mis dudas gracias a tu publicación.\nMe gusta Derecho y voy a ir a conocer la facultad e indagar para asistir a asignaturas  en Derecho de familia",
    "parent": 568
  },
  {
    "id": 742,
    "author": "Carmen",
    "date": "2022-03-21 22:56:11",
    "content": "Wow! Encontré mi cerebro gemelo leyendo tu artículo. Pienso exactamente lo mismo que tú : vivimos tiempos de titulitis. Y al final mucha gente tiene títulos pero no conocimientos  (que no es lo mismo) y es que la motivación para estudiar fue la salida profesional que tendrá en lugar del amor al conocimiento.  Llevo años con la idea rondando por mi cabeza y leer tu artículo me inspiró. Leer los comentarios y ver que hay otr@s como yo también me inspiró.  Mi caso : 54 años, culta, sin títulos pero con bastantes conocimientos y con hambre de saber más. No me interesan los títulos  pero siento un placer inmenso aprendiendo, especialmente sobre temas que me apasionan : filosofía, historia del arte, psicología, sociología. ........Estoy en Mallorca así que iré a la UIB, una vez llamé a secretaría y me dijeron que no pero leyendo este artículo me animé a intentarlo cambiando de estrategia. Como bien dices, no creo que ningún profesor deseche a una alumna motivada y además en un país democrático el acceso a la cultura debe ser un derecho. No?! Ja ja ja. Gracias .",
    "parent": 0
  },
  {
    "id": 745,
    "author": "Sandor",
    "date": "2022-05-21 15:25:14",
    "content": "Es muy bueno este artículo y se puede aplicar a casi cualquier país o universidad.\n\nChicos que piensen ingresar a las Ciencias Exactas, en el Instituto de Física y Astronomía de la Universidad de Valparaíso (Chile), por favor, antes de matrícularse a la carrera les aconsejo encarecidamente, que entren de oyente por al menos 3-6 meses a las menciones científicas para no dejar la carrera antes del segundo semestre como sucedió el año pasado (96% de deserción) Física/Major en Computación Cuántica, Ciencias Atmosféricas y Astronomía, son pura matemáticas, cálculos y estudiar un montón (¡Un montón!).\n\nGracias por el artículo, saludos.",
    "parent": 0
  },
  {
    "id": 748,
    "author": "koldo",
    "date": "2022-07-15 01:19:13",
    "content": "Vaya articulo mas chulo, Enric\nEn mi caso cursé hace 20 años una carrera que no terminé\nHay una asignatura de la misma que si aprobé pero me gustaría cursarla de nuevo. Las pràcticas serian lo más importante que debería hacer, así me pondré al día\nPero veo que no es tan sencillo\nBásicamente entiendo que no es algo a lo que te apuntas y listo, si no que, simplificando, en secretaria te dicen que aula es y hablas con el profesor para pedirle permiso o vas sin más, en cuyo caso es más complicado que te permitan hacer las prácticas",
    "parent": 0
  },
  {
    "id": 751,
    "author": "victor piñeiro saavedra",
    "date": "2022-09-19 12:56:34",
    "content": "Hola. Soy chileno de nacimiento y español desde el 2010. Tengo 62 años. Soy abogado. Próximamente me iré a vivir a Mieres, Asturias. Programando la jubilación en España. Compré un piso en San Andrés de Turón. Pienso ir de oyente sediento a la Universidad de Oviedo. Me interesa Historia del Arte. Muchas gracias por tus consejos.",
    "parent": 0
  },
  {
    "id": 753,
    "author": "Itzura",
    "date": "2023-01-31 12:16:34",
    "content": "Buenas, se que llego un poco tarde para el post, así que no se si recibiré respuesta.\nIgualmente, me surgió la duda de si aun yo no teniendo 18 años puedo ser oyente, no quisiera desperdiciar el tiempo por unos meses y me gustaría saber si siquiera es posible.\n\nGran post.",
    "parent": 0
  },
  {
    "id": 758,
    "author": "Burubu",
    "date": "2023-03-21 12:31:26",
    "content": "Soy profesora en una Universidad Pública Española. Me ha encantado este post, que he descubierto por casualidad. Invito a toda la ciudadanía a que siga aprendiendo y formándose, pues solo la educación nos hace personas libres y con pensamiento propio. Siempre he entendido la Universidad Pública (que se mantiene gracias a los impuestos que pagamos todos) como un lugar que debería ser abierto para todos los que quiran aprender. El acceso libre de oyente debería ser un derecho, sin duda. \nUn cordial saludo",
    "parent": 0
  },
  {
    "id": 759,
    "author": "Albert",
    "date": "2023-04-11 16:24:42",
    "content": "Gracias Enric. Por varios motivos no fui a la universidad. Con tantos años de escuela mis oídos no podían recibir nada de nadie. Perdido en la marisma de este tiempo, he naufragado dieciséis años con tal de reivindicar ser yo mismo y llegar a bien puerto, por lo menos propio. Creo en la enseñanza libre y no me van los métodos comunes que se aplican. Puedo ir de flor en flor aprendiendo y descubriendo y es que, después de estos dieciséis años, de mis 19 a mis 35, ahora mismo siento que tengo y quiero muchas cosas que aprender. He pensado en ello y es el primer artículo que he leído tras buscarlo. Realmente me has animado a poder hacerlo porque no me interesan tanto los títulos sino mi disponibilidad y disposición para aprender. Bueno gracias igual. Albert.",
    "parent": 0
  },
  {
    "id": 1157,
    "author": "Javier Duch Samper",
    "date": "2024-03-18 01:03:55",
    "content": "Gracias por el artículo, Enric. Acabo de jubilarme y me apetece muchísimo asistir de oyente a algunas asignaturas de mi interés en algunas facultades, pero no me atrevía a dar el paso por no saber si podía hacerlo sin que me amonestaran.",
    "parent": 0
  },
  {
    "id": 1183,
    "author": "Júlia",
    "date": "2024-11-15 04:44:20",
    "content": "Hola Enric,\nYo estuve mirando este año para ir de oyente en la uab y en la página web pone que está prohibido. Qué decepción. Cuando era joven (ahora +60) fui un año y nunca olvidaré las magníficas clases de Roger Alier. Según la web, se pueden hacer asignaturas sueltas (solo unas pocas) y pagando",
    "parent": 0
  }
]