[
  {
    "id": 480,
    "author": "Sergio Bernal Villar",
    "date": "2016-09-26 14:47:57",
    "content": "Enric\nMUCHAS GRACIAS por permitirme realizar esta aportación.\nQuedó genial",
    "parent": 0
  },
  {
    "id": 481,
    "author": "Diegooo (@DiegoMammatus)",
    "date": "2016-09-28 04:59:04",
    "content": "Faltaría el sufijjo \"oz\" (abundancia de un elemento característico). Aunque no es muy utilizado, por cierto.\n\nPoro [poro] - poroza [poroso, -a]\nSablo [arena] - sabloza [arenoso, -a]\n\nhttp://www.esperanto.es/esperanto-es.org/archivo/lerniloj/afiksoj.html#oz",
    "parent": 0
  },
  {
    "id": 482,
    "author": "Enric Baltasar",
    "date": "2016-09-28 08:37:23",
    "content": "¡Hola, Diego! A decir verdad faltan bastantes, pero la gente suele aprender los \"oficiales\" y poco más (http://www.esperanto-mexico.org/files/a7Nro4p30.pdf), y se suele conocer bien poco los pseudoafijos, aunque a veces pueda reconocerlos por su lengua materna, como por ejemplo -ator-.\n\nAñado otro enlace a tu aportación de -oz-:\nhttp://bertilow.com/pmeg/vortfarado/neoficialaj_afiksoj/sufiksoj/oz.html",
    "parent": 481
  },
  {
    "id": 483,
    "author": "Juan Che Martinez",
    "date": "2016-11-06 17:58:27",
    "content": "Me parece que \"oz\" es muy importante y útil en la vida cotidiana.",
    "parent": 481
  },
  {
    "id": 484,
    "author": "joseluisperezgonzalez",
    "date": "2016-11-10 08:01:36",
    "content": "El lenguaje esperanto sigue siendo una forma integral de mirar el mundo así como de resistencia ante el individualismo predominante. Felicitaciones Sergio. Saludos también al administrador del sitio.",
    "parent": 0
  },
  {
    "id": 485,
    "author": "Sergio",
    "date": "2016-11-10 09:35:26",
    "content": "Opino igual que Diego y Juan. Creo que también OZ e IZ son afijos útiles y de uso más cotidiano, ya que uno implica estar lleno de y el otro proveer con",
    "parent": 481
  },
  {
    "id": 486,
    "author": "sergio",
    "date": "2017-11-07 01:57:53",
    "content": "muchas gracias",
    "parent": 484
  },
  {
    "id": 487,
    "author": "Anaiia",
    "date": "2018-02-24 15:34:32",
    "content": "Creo que el afijo -iĉ es un paso más hacia la igualdad y ya debería ser oficial. No podemos seguir utilizando la lógica sexista de decir que lo femenino es una derivación de lo masculino y lo normal.\nNo entiendo como tantos esperantistas se niegan a evolucionar la lengua con el argumento de que, como es así, debe seguir así.",
    "parent": 0
  },
  {
    "id": 488,
    "author": "Enric Baltasar",
    "date": "2018-02-24 23:04:44",
    "content": "La lengua se hace hablando :)\nPara mí no existe un \"esperanto oficial\", sencillamente un uso y un reconocimiento por parte de diccionarios, así que sigamos sumando fuerzas a -iĉ- bajo un sistema de género neutro.\nPosiblemente te resulte reconfortante saber que hay una tendencia hacia la neutralización, tanto en esperanto como en idiomas de todo el mundo.",
    "parent": 487
  }
]