[
  {
    "id": 298,
    "author": "Leono",
    "date": "2015-05-21 23:04:13",
    "content": "Tamen, en la Zamenhofa proverbaro enestas proverbo, kiu tekstas: \"Forveturis azenido kaj revenis azeno\" (https://eo.wikiquote.org/wiki/Zamenhofa_proverbaro#F), en la senco: \"forveturis malsaĝa, revenis nur pli aĝa\".",
    "parent": 0
  },
  {
    "id": 299,
    "author": "Enric Baltasar",
    "date": "2015-05-22 02:07:39",
    "content": "Krome, se ni konsultas ReVo, aperas aludo, probable -almenaŭ parte- pro tiu Zamenhof-aĵo. Tamen, mi nur povas kontraŭi la uzadon, ne nur por transkulturaj kialoj, sed ankaŭ por respektado al la bestoj.\n\nP.S.: nuancigita artikolo ;)",
    "parent": 298
  },
  {
    "id": 300,
    "author": "pauxlo",
    "date": "2016-04-24 23:52:03",
    "content": "En ningún idioma se debe usar el nombre de los animales como insulto, más aún no deberíamos insultar.",
    "parent": 0
  },
  {
    "id": 301,
    "author": "Álvaro",
    "date": "2016-05-24 21:35:55",
    "content": "Los esperantistas se contradicen. Un ejemplo común que inclusive está en el sagrado PMEG es: \"burro\": \nazeno → azenulo = persono simila al azeno, stultulo\nYo no estoy de acuerdo con el uso de -ul- en este caso porque el sufijo indica \"persona caracterizada por...\" y podría aplicarse por ejemplo, al tío que protagoniza \"Platero y yo\", cuyo amigo era su inseparable burro... La forma más correcta hasta donde yo sé es \"azeneculo\" (similar al burro, como el burro). Y los burros no necesariamente son estúpidos como ciertas personas...",
    "parent": 0
  },
  {
    "id": 302,
    "author": "Enric Baltasar",
    "date": "2016-05-25 11:37:24",
    "content": "Las personas se contradicen, los esperantistas no iban a hacerlo menos. El significado despectivo de azeno se puede encontrar en varios diccionarios. Personalmente me resultaría raro oírlo en esperanto y no me parece acertado.\n\nSobre azenulo y azeneculo, veo una sutil diferencia, aunque son sinónimos, usándose más la primera por simplicidad y economía:\n- Azenulo: alguien que es un asno\n- Azeneculo: alguien con características de asno",
    "parent": 301
  }
]