[
  {
    "id": 51,
    "author": "Ramón Morales Castel",
    "date": "2015-02-10 17:46:52",
    "content": "Saludos, otra vez. :-) Algunos autores (por ejemplo Pierre Janton en su libro \"L' Esperanto\") utilizan perífrasis con el verbo esti como verbo auxiliar. Por ejemplo:\n\nVoy a comer = Mi estas manĝonta. \n\nEsta forma se parece bastante a la expresión \"estoy por comer\" (que se utiliza en Latinoamérica; no sé si en Europa también) y es análoga a la del inglés \"I'm about to...\". Esta es la solución que aprendí y que me parece más comprensible. Análogamente se puede utilizar este paradigma para expresiones como \"acabo de comer\" (mi estas manĝinta), que perfectamente se diferencia de \"estaba comiendo\" (mi estis manĝanta) gracias a los matices del adjetivo.\n\nPara expresiones como \"Hay que comer\" o \"He de comer\", se puede utilizar el imperativo: Oni manĝu. Mi manĝu... que implican necesidad imperativa mas no deber. He visto estas expresiones en varios lugares.\n\nPor supuesto que tantos paradigmas de donde escoger da libertad para los estilos personales y las diversas intenciones comunicativas, lo que hace que el esperanto sea un idioma muy versátil sin dejar de ser preciso.",
    "parent": 0
  },
  {
    "id": 52,
    "author": "DavidTrembla",
    "date": "2015-02-18 19:18:49",
    "content": "eraro: voy a estudiar  mi ekstudos\n\nvoy a estudiar = mi estudontas, mi intencas studi, mi iras studi\n\nviene a costar = mi kredas ke gxi kostas = plimalpli, gxi kostas  \n\ngratulon pro viaj klarigoj, bonkuragxon",
    "parent": 0
  },
  {
    "id": 53,
    "author": "DavidTrembla",
    "date": "2015-02-18 19:33:31",
    "content": "hay que salir = endas eliri = devigxas eliri (devat eliri, en malortodoksa pazivo)",
    "parent": 0
  },
  {
    "id": 54,
    "author": "DavidTrembla",
    "date": "2015-02-18 19:41:15",
    "content": "Estoy trabajando, no significa que sea largo o corto, por tanto -ad- no es apropiado. Estaré trabajando, mi estos laboranta, mi dumos labori. Estoy trabajando, mi nunas labori, mi estas laboranta, mi antas labori, mi enas labori.",
    "parent": 0
  },
  {
    "id": 55,
    "author": "Enric Baltasar",
    "date": "2015-02-18 20:41:53",
    "content": "Un apunte muy interesante, Ramón. La verdad es que no me lo había planteado nunca de ese modo, y es probable que me sea de utilidad para la poesía. Gracias :)",
    "parent": 51
  },
  {
    "id": 56,
    "author": "Enric Baltasar",
    "date": "2015-02-18 20:49:34",
    "content": "Buenas, David.\n\nTienes razón con lo de \"estoy trabajando\". Según el contexto podría tratarse de una perífrasis o no, por lo que también podría ser \"mi laboras\".\n\nSobre \"nunas\" y similares, lo normal es usar adverbios y no verbos, porque al fin y al cabo lo que queremos es calificar a un verbo: \"mi nun/dume laboras\".",
    "parent": 54
  },
  {
    "id": 57,
    "author": "Enric Baltasar",
    "date": "2015-02-18 20:55:02",
    "content": "Te comento con un punto por oración:\n- \"Mi ekstudos\" es la forma perifrástica, por lo que es correcta.\n- \"Mi studontas (sin \"e\")\". Según el aporte de Ramón, es correcto también, aunque en la práctica los gerundios son demasiado pesados y se limita su uso.\n- \"Mi intencas studi\" diría que es con \"provi\", y sería \"intento estudiar\" o \"estoy intentando estudiar\".\n- \"Mi iras studi\": si te desplazas por ejemplo a una biblioteca. Recuerdo que cuando aprendía me confundía con esto hasta que lo llegué a entender y después de práctica.\n- \"Pli-malpli ĝi kostas\" sería también una buena traducción.",
    "parent": 52
  },
  {
    "id": 58,
    "author": "Enric Baltasar",
    "date": "2015-02-18 20:59:05",
    "content": "\"Endas eliri\"... hmm, creo que sí. La segunda es correcta también, pero suena raro. Yo te recomiendo las formas más sencillas y comunes: \"oni devas eliri\" / \"oni eliru\"",
    "parent": 53
  },
  {
    "id": 59,
    "author": "Ramón Morales Castel",
    "date": "2015-04-08 14:59:44",
    "content": "Saludos otra vez. Debo agregar algo más. Las perífrasis con el verbo esti como las que pongo de ejemplo en mi primer comentario no son exclusivas de la poesía. Son frecuentes en muchas obras de ficción (prosa) y de no ficción (ensayos, noticias, artículos de opinión). Una vez hayas leído un poco más, comprenderás la riqueza (y la importancia) de esos paradigmas y modelos menos simples. Ten en cuenta que en el esperanto hay una propuesta insana que pretende eliminar o hacer impopular las perífrasis con esti y los participios, propuesta basada en la manía de simplificar excesivamente el idioma o de dirigir la preferencia de los estudiantes a registros bajos del idioma. Escribo \"propuesta insana\" no porque enseñar las formas más simples y directas sea malo (de hecho, es el punto de vista \"fundamental\" o de Zamenhof), sino porque pretende enseñarlas y relegar las otras formas a ámbitos menos frecuentes y normales (como la poesía), cuando de hecho estas perífrasis siguen siendo totalmente frecuentes y normales en la forma actual del idioma. Por tu respuesta a mi comentario uno pensaría que estás a favor de esa simplificación dañina del idioma. \n\nCon frecuencia los esperantistas tienden a querer simplificar este idioma que, incluso con sus complicaciones, es más simple que los idiomas nacionales, y esta pretensión es dañina en tanto que puede degradar el idioma. No será bueno que el esperanto se convierta en una especie de \"Newspeak\" orwelliano, lo que parece ser --pírricamente-- el sueño de algunos esperantistas. Estoy seguro que con el tiempo y con la experiencia verás que esos paradigmas simples son sólo un inicio para el aprendizaje, y que los paradigmas que crees que pertenecen sólo a la poesía de hecho son formas comunes y normales del registro medio y culto del idioma, registros que esperamos que no se pierdan debido a los descuidos de las nuevas generaciones de hablantes. También es recomendable la conversación y el intercambio con esperantistas de edad mayor para que puedas absorber y aprender ese registro medio y alto del idioma. Muchas veces los hablantes jóvenes, al negarse a la interacción con hablantes más viejos y más cultos, se quedan encerrados en registros bajos del idioma. Mi recomendación es que enseñes las formas simples pero no descartes las perífrasis con esti más participios. No son exclusivas de la poesía, como crees.",
    "parent": 0
  },
  {
    "id": 60,
    "author": "Enric Baltasar",
    "date": "2015-04-08 16:27:12",
    "content": "Extraño comentario. ¿Sería acaso posible desterrar los participios y gerundios del esperanto? Me parece que no. ¿Existen los verbos compuestos solo en poesía? Evidentemente tampoco. Pero lo que no podemos negar es que las formas más comunes son las de los verbos simples; pero por una sencilla cuestión de economía. Yo, obviamente, también uso gerundios, pero en una minoría de ocasiones, como toda persona que haya aprendido el idioma.",
    "parent": 59
  }
]