[
  {
    "id": 330,
    "author": "Anaiia",
    "date": "2018-02-25 16:17:36",
    "content": "En caso de que no quiera utilizar Li o Ŝi. ¿Puedo utilizar Ĝi con los mismo usos para personas?",
    "parent": 0
  },
  {
    "id": 331,
    "author": "Enric Baltasar",
    "date": "2018-02-25 21:01:47",
    "content": "Buenas, Anaiia,\n\nSí, se puede utilizar ĝi como pronombre neutro también en el caso que mencionas. Quizá te encuentres con gente que te dirá que no, algunos de los cuales (muy muy pocas personas) usan un pronombre extra: ri o ŝli principalmente. Es contraeconómico, y personalmente no le veo sentido. Lo que sin embargo sucede con ĝi es que no puedes usarlo como si li o ŝi no existieran, es decir, explotando demasiado ĝi,  o tu forma de hablar sonará raro (tengo un amigo que lo hace).",
    "parent": 330
  },
  {
    "id": 332,
    "author": "Kamaji Hosaka",
    "date": "2018-06-15 07:05:22",
    "content": "He leído en comentarios en grupos esperantistas de WhatsApp, que con el auge del lenguaje inclusivo, los pronombres ri y ŝli se han puesto de moda y se emplean más entre los esperantistas. Pero ¿están recogidos estos dos pronombres en la gramática oficial del Esperanto, Enric? \n\nGracias.",
    "parent": 0
  },
  {
    "id": 333,
    "author": "Enric Baltasar",
    "date": "2018-06-15 07:57:21",
    "content": "Hola, Kamaji,\n\nTe puedo responder desde un punto de vista sesgado y subjetivo, pues no conozco estadísticas a este respecto. A la pregunta de si se usan más o si se han puesto de moda, probablemente se emplean un poco más que en el pasado, y puede que se vean más en ciertos grupos que en otros, pero tengo claro que su uso sigue siendo marginal y, lo más importante, INNECESARIO :) El pronombre \"ĝi\" ya cumple la función de pronombre neutro y es aplicable a seres humanos. Eso sí, no de forma sistemática para no utilizar ni \"li\" ni \"ŝi\" porque sonará bastante raro, más incluso que recurrir a otras opciones (un amigo siempre lo hace, el único que conozco que emplea siempre \"ĝi\", y después de años aun no me he acostumbrado a su forma de hablar).\n\nLos pronombres \"li\" y \"ŝi\" son palabras tan básicas y arraigadas que no van a desaparecer. Si la intención en el uso de un pronombre neutro es funcional, la ley de necesidad y suficiencia tiraría por \"ĝi\". Si la intención es sentirse recomfortado ideológicaente a un nivel radical y alejándonos un poco de lo funcional, \"ri\" o \"ŝli\" podrían ser una buena opción. Una lengua no es una teoría, una lengua es una realidad, con evolución pero base establecida. Y te hago una comparación: yo creo en el sufijo masculino -iĉ- y lo uso, pero ni podría conseguir que la gente deje de utilizar -in- (tampoco lo quiero, a veces es útil) ni probablemente conseguiré que palabras como \"patro\" dejen de asociarse al sexo masculino para convertirse en neutras.\n\nPor último, ninguno de los dos pronombres (ri, ŝli) es reconocido oficialmente. De todos modos, te invito a reflexionar con un artículo: http://enricbaltasar.com/fundamento-esperanto-es-mito/",
    "parent": 332
  },
  {
    "id": 334,
    "author": "Saùl",
    "date": "2019-01-23 04:19:58",
    "content": "El Inglés y el Esperanto se refieren a la tercera persona de la misma manera he/li, she/sxi, it/gxi.  Los angloparlantes encuentran bastante incómodo referirse a un ser humano como \"it\" por eso es común entre ellos el uso de they/ili para evitar el asunto. Quizás los esperantistas lleguen a compartir este parecer. Salu2.",
    "parent": 333
  },
  {
    "id": 335,
    "author": "Enric Baltasar",
    "date": "2019-01-23 14:34:49",
    "content": "Hola, Saùl,\n\nEspero que el esperanto no tenga que asimilarse al funcionamiento del inglés, que lingüísticamente hablando esconde mucho polvo debajo de la alfombra ;)\n\nPor comparar un poco más, en chino oral las palabras \"él\", \"ella\" y \"ello\" se pronuncian igual, \"tā\", y ello no genera ningún tipo de rechazo.",
    "parent": 334
  },
  {
    "id": 619,
    "author": "Saúl",
    "date": "2019-05-26 01:21:38",
    "content": "Hola Enric.\n\nTraigo buenas noticias: el pronombre \"ri\" fue formalmente aceptado (https://bertilow.com/pmeg/gramatiko/pronomoj/tria.html). Ser cortés es también, no expresarse de forma hiriente hacia alguien, hay personas que prefieren no determinarse como hombre o mujer, porque aún naciendo de un sexo prefieren lucir como el opuesto, sabiendo que nunca pertenecerán al sexo deseado. Por ese motivo la inclusión del pronombre \"ri\" es un gran avance para el Esperanto y la comunidad esperantista. Salu2.",
    "parent": 335
  },
  {
    "id": 620,
    "author": "EnricBaltasar",
    "date": "2019-05-27 14:00:45",
    "content": "Hola, Saúl,\n\nPMEG es una gramática unipersonal independiente, por otro lado lo que dice la Academia del Esperanto no va a misa.\nEl hecho es que \"ri\" es un pronombre innecesario, puesto que existe ĝi. Personalmente no le veo mayor utilidad a \"ri\" que llamar la atención sobre el género, y en este caso concreto esta vía me parece poco productiva. Además, según estudios, las propuestas lingüísticas feministas no han tenido una repercusión directa en la lucha feminista, por lo que me reafirmo en lo dicho: teniendo ĝi, \"ri\" es innecesario; es más factible afianzar el uso amplio de ĝi que promover un nuevo pronombre si el objetivo es conseguir un idioma aun más igualitario.",
    "parent": 619
  },
  {
    "id": 623,
    "author": "Saúl",
    "date": "2019-06-16 06:59:17",
    "content": "La verdad yo no estoy de acuerdo en como el feminismo \"moderno\"  ha llevado las cosas. El uso de el pronombre \"ri\" me parece muy cortés, habrá que darle \"tiempo al tiempo\" para que este asunto siga su curso natural. Salu2",
    "parent": 0
  }
]