[
  {
    "id": 438,
    "author": "Miguel Ángel LS",
    "date": "2016-05-04 16:54:10",
    "content": "En programación, cuando es un proyecto de código abierto, siempre se deja claro que aunque no sepas programar puedes ayudar documentando, buscando errores, traduciendo, ... Creo que lo que sugieres se acerca bastante a eso.\n\nPersonalmente encuentro que un buen impulso sería que se usara el esperanto en algún videojuego como lenguaje de comunicación entre los personajes. Por defecto vendría con los subtítulos activados pero se podrían desactivar.",
    "parent": 0
  },
  {
    "id": 439,
    "author": "Egocentrismo",
    "date": "2016-05-04 22:13:31",
    "content": "Yo quiero traducir manga al esperanto y quizás subtitular anime también. Estoy estudiando el esperanto, cuando alcance un nivel adecuado empezaré a hacerlo.\n\nAlso apoyo la idea de un videojuego en esperanto.",
    "parent": 0
  },
  {
    "id": 440,
    "author": "Lycus D. Lapponte",
    "date": "2016-05-06 08:37:26",
    "content": "Yo tengo muchas ideas pero me es complicado hacerlo solo. \n\nEgocentrismo no y un grupo de personas mas estuvimos traduciendo anime al esperanto:\nhttps://plus.google.com/u/0/communities/118233769788607723361",
    "parent": 0
  },
  {
    "id": 441,
    "author": "Enric Baltasar",
    "date": "2016-05-06 09:05:01",
    "content": "Lycus, te entiendo perfectamente. Y suele pasar que cuando encuentras a alguien, luego en la práctica acaba haciendo más bien poco o solo unos días. ¿Cómo crees que podríamos encontrar a más personas para nuestras ideas, o qué consejos darías que te hayan funcionado?",
    "parent": 440
  },
  {
    "id": 442,
    "author": "Lycus D. Lapponte",
    "date": "2016-05-08 07:03:56",
    "content": "No importa que tan buenas ideas tengas si la otra persona no le interesa.\n\nTraducciones (libros, peliculas, series, software,etc) crear videos o animaciones, cursos, juegos, etc. se podia utilizar el esperanto para hacer eso, pero hace falta personas que quieran colaborar. Mis conocimientos todavia son de principiante.\n\nHace como 2 años la usuaria moosader creo un concurso y se trato de crear un juego en esperanto, queria participar pero al final no lo ise porque no consegui ayuda.\n\nUna de mis ideas es crear un curso de idiomas en esperanto pero no tengo dibujantes. Enric tu sabes dibujar?",
    "parent": 0
  },
  {
    "id": 443,
    "author": "Enric Baltasar",
    "date": "2016-05-08 09:38:31",
    "content": "\"No importa que tan buenas ideas tengas si la otra persona no le interesa\". Me gusta.\n\nDebería de existir una especie de repositorio de ideas para que la gente pudiera encontrar compañeros o ideas que realizar. Hace unos meses, comentándolo con un voluntario de TEJO, me propuso un programa para hacerlo, pero tenía demasiadas cosas para lo que necesitábamos. Al menos ahora tenemos esto, que creé en enero: http://tejo.org/viaj-ideoj-por-esperanto/",
    "parent": 442
  },
  {
    "id": 444,
    "author": "JhezuzAG",
    "date": "2016-05-19 17:39:12",
    "content": "Pues compartí, espero eso aporte algo. ¿Que puedo hacer yo?",
    "parent": 0
  },
  {
    "id": 445,
    "author": "JhezuzAG",
    "date": "2016-05-19 17:39:46",
    "content": "¿Cuando empieza el curso en Duolingo?",
    "parent": 444
  },
  {
    "id": 446,
    "author": "Enric Baltasar",
    "date": "2016-05-23 18:43:56",
    "content": "Estoy en periodo de exámenes y no he podido escribir más artículos de la serie, pero espero pronto publicar nuevos, Jhezus.",
    "parent": 444
  },
  {
    "id": 447,
    "author": "Enric Baltasar",
    "date": "2016-05-23 18:50:32",
    "content": "No hay una fecha exacta, pero calculamos que a finales de junio puede que ya esté listo ;)",
    "parent": 445
  },
  {
    "id": 448,
    "author": "Ana Maria Jimenez",
    "date": "2016-06-02 22:59:45",
    "content": "Gracias, siempre tan animado. Mi esperanto esta un poco retrasado, hacerlo sola,\nno es facil.\nUna pregunta. FinaVenko, si no es para esperantistas, porque en esperanto?\nOtra cosa, con la cual estoy de acuerdo, para que hay que pagar por entrar a un club\nque no te aporta nada, sobre todo cuando estas empezando y todos los demas son\ntan expertos, que no pueden hablar contigo?\nGracias, por enviar tus articulos, al menos hay alguien que piensa, y que no esta en \notro mundo.\nAna Maria",
    "parent": 0
  },
  {
    "id": 449,
    "author": "Enric Baltasar",
    "date": "2016-06-03 08:11:55",
    "content": "Hola, Ana María.\n\nEl Instituto Fina Venko (IFV) es para esperantistas, por eso decía que estos artículos son algo así como un IFV para los que (todavía) no hablan la lengua.\n\nLo que comentas del club es interesante. ¿Me podrías describir la situación con más detalles? Lo único que no acabo de entender es lo del nivel; ¿Por qué un hablante con nivel alto no puede hablar con alguien que sabe poco? Está claro que la diferencia puede intimidar un poco, por llamarlo de esa manera, pero de ahí a no poder hablar unos con otros veo una gran diferencia.",
    "parent": 448
  },
  {
    "id": 450,
    "author": "Johano Kajmano",
    "date": "2017-09-04 11:46:33",
    "content": "Estimata S-ro Prezidento Moŝto ;-)\n\nFrancamente, la idea de hacer algo por el esperanto sin saber hablarlo me parece absurda. Si el esperanto es tan fácil, si es más justo que un idioma nacional como segunda lengua internacional, si promueve los valores de la solidaridad y la paz entre las personas de diferentes culturas, si es la ostia en bicicleta… ¿por qué coño no lo hablas? (no te digo a ti, naturalmente, sino a ese supuesto proesperantista que no sabe esperanto). En mi opinión, lo mejor que puedes hacer por el esperanto es aprender a hablarlo lo mejor posible (no como yo, que debería estar escribiendo esto en esperanto, pero que no lo hago porque con mi exiguo nivel me llevaría horas). Tampoco estaría de más aprender un poco sobre el movimiento esperantista, que hay por ahí algún indocumentado que no sabe ni quien era Zamenhof. Una vez hecho esto me parece que hay bastantes cosas que se podrían hacer.\n\nEstoy dando por hecho que queremos hacer algo por el esperanto porque consideramos que es una excelente idea para mejorar la comunicación entre personas con diferentes idiomas y que debería ser establecido como segunda lengua a nivel internacional. Si para lo único que quieres el esperanto es para viajar de gorra o para follar más… bueno, tampoco te vendría mal que se extendiese.\n\nLo primero que se puede hacer es dar a conocer el esperanto de forma individual. Entre tus amigos, tus familiares, tus compañeros… Que sepan que el esperanto existe, qué es, para qué sirve y que goza de una mala salud de hierro. No hay que tener miedo al ridículo. Hoy por hoy, si estás aprendiendo esperanto, los que te conocen ya saben que una persona muy convencional no eres. Probablemente nadie siga tus pasos, pero no está de más que la gente vaya oyendo hablar del esperanto.\n\nOtra cosa que se puede hacer es dar a conocer el esperanto por Internet. Sorprendentemente el esperanto tiene más presencia entre los no esperantistas de lo que se podría esperar. En prensa, en blogs sobre curiosidades, sobre política, sobre viajes, sobre cine… Y se lee cada cosa… Desde que es un lenguaje muerto a que es una especie de lengua con pretensiones monopolísticas (algo así como una especie invasora lingüística). Además de ayudar a aclarar falsas ideas sobre el idioma, lo mismo a alguien le llama lo suficiente la atención como para ponerse a aprenderlo. Y, como decía antes, no está de más que a la gente le suene eso del esperanto.\n\nPero bueno, si alguien habla un idioma, lo quiere para usarlo. Por eso yo creo que la labor fundamental que deberíamos hacer los que queremos hacer algo por el esperanto es la creación de contenidos. No me refiero a que nos pongamos entre todos a crear una literatura y un cine en esperanto que apabulle al Mundo. Francamente, muy pocos están llamados al camino de la creación artística y en Internet ya hay suficiente basura en todos los idiomas. Si no eres capaz de crear una obra que llame la atención en tu lengua materna, tampoco vas a hacerlo en esperanto. Pero, dado que se supone que el esperanto permite acceder a la cultura de todo el Mundo, hagamos que esto sea verdad. Traduzcamos obras que merezcan la pena de nuestra lengua al esperanto. No me estoy refiriendo a traducir El Quijote, me refiero a cosas más de andar por casa y que están al alcance de todo el que tenga algo de soltura en la lengua de Zamenhof:\n\n• Traducir webcomics: Hay gente haciendo cosas muy interesantes y colgándolas en Internet. Normalmente son historias cortas y con un lenguaje sencillo, que no requieren un esfuerzo de traducción muy elevado. Y los autores, seguramente, estarán encantados de poder llegar a más gente, aunque sea una comunidad pequeña como los esperantistas. Un ejemplo: Pipro kaj Karoĉjo (Pepper &amp; Carrot), un precioso webcomic de un autor francés que están traduciendo ya al esperanto.\n• Traducir juegos de ordenador: Algunas empresas están optando por animar a sus jugadores a traducir sus juegos a sus idiomas. Por ejemplo: Blackout Rugby, un juego online de gestión de un equipo de rugby, que está siendo traducido a diferentes idiomas por sus propios usuarios. Creo que Minecraft y algún otro juego más han sido traducidos al esperanto de esta forma.\n• Traducir juegos de mesa: ¿Te gustan los juegos de mesa? ¿Te gusta el esperanto? Traduce las reglas de tu juego de mesa preferido y súbelas a Boardgamegeek, un sitio sobre juegos de mesa de todo el Mundo en el que se pueden encontrar comentarios sobre juegos de mesa, ayudas y, por supuesto, reglas en idiomas distintos de aquellos en los que el juego ha sido editado.\n• Traducir herramientas informáticas: En el mundo del software hay bastante presencia del esperanto. OpenOffice y Google son un ejemplo de esto. Si eres esperantista y amante del software libre esta puede ser tu contribución.\n\nA mayor nivel de esperanto, mayores posibilidades:\n\n• Creación de contenidos para ayudar a aprender el idioma: Los que hemos terminado un curso básico, como en mi caso el de Lernu!, estamos un poco perdidos. No nos vendría mal un poco de ayuda para perfeccionar nuestro esperanto. En este sentido, tu blog, Enric, es una maravilla y a mí, personalmente, me está resultando de mucha utilidad. Pero se echa en falta algo entre un curso básico y leerte una página web en esperanto. En este sentido, Facila Vento, con artículos cortos y sencillos, para ir practicando, está muy bien, pero dejó de añadir contenido hace unos años.\n• Traducir obras cortas: Traducir El Quijote está bien y es algo que hay que hacer. Pero, francamente, El Quijote está traducido a todas las lenguas imaginables. Si te pasas por el Museo que tiene en El Toboso vas a verlo traducido a lenguas todavía más raras y minoritarias que el esperanto. Pero, lo mismo, no es tan fácil encontrar en otros idiomas las Novelas Ejemplares (no tengo ni idea, es un ejemplo), que podrían interesar a alguien que se ha leído El Quijote, o la literatura de un montón de autores españoles que han muerto antes de 1937 (lo digo por los derechos de autor). Se me ocurren, como curiosidad, los textos de Leonardo Torres Quevedo, un ingeniero cántabro que teorizó sobre máquinas electromecánicas de cálculo (ordenadores, en lenguaje actual) a comienzos del siglo XX.\n\nNo sé qué actividades para la difusión del esperanto hacen las asociaciones que existen. Si hacen ese tipo de actividades, lógicamente unirte a una asociación esperantista y trabajar con ellos sería una buena forma de ayudar. Se me ocurren algunas ideas a este respecto. Quizá algunas, quizá todas, se estén poniendo en práctica, pero ya estoy lanzado, así que allá van:\n\n• Reforzar las relaciones con los medios de comunicación: Si los medios de comunicación no van a los esperantistas, los esperantistas deberían ir a los medios de comunicación. Lamentablemente muchos medios de comunicación convencionales están degenerando de mala manera. Cada vez tienen menos dinero, lo que significa menos periodistas y más dependencia de fuentes externas, como los comunicados de prensa. Esto se puede aprovechar. Crear canales de comunicación con los responsables de las noticias sociales y suministrarles noticias. Por ejemplo: ¿Se anunció a los medios que el nuevo presidente de las Juventudes de la Organización Esperantista Mundial es un valenciano? Si se hizo, me callo, pero me extrañaría, porque en este país nos encantan ese tipo de cosas y en agosto hay mucho espacio que llenar y pocas noticias. Que el esperanto tenga algo de presencia en los medios convencionales creo que no es algo desdeñable.\n• Reforzar las relaciones con los partidos políticos: Al fin y al cabo, la idea de implantar el esperanto como lengua auxiliar es una idea política y depende de una decisión política. En estos momentos en España se está debatiendo sobre una reforma de la legislación educativa. ¿Tienen información nuestros responsables políticos sobre el valor propedéutico del esperanto en el aprendizaje de idiomas?\n\nOtro tema. Hay que ser conscientes de que la implantación del esperanto como lengua auxiliar a nivel internacional puede llevar mucho tiempo, pero no todas las buenas ideas se reconocen como tales en el momento. La democracia era un concepto sospechoso a comienzos del siglo XIX y fue dada por muerta por bastante gente con la aparición de los fascismos y el comunismo en el XX. Incluso ahora, no parece que esté pasando por su mejor momento. Si creemos que la utilización a nivel mundial del esperanto es una idea que merece la pena, hay que trabajar por ella, aunque nunca la veamos convertirse en realidad. Al fin y al cabo, es lo que le sucedió a Zamenhof.\n\nHala. Ya está. Arreglado el mundo del esperanto. Espero que mis desvaríos de “komencanto” no resulten demasiado risibles. Y, lo dicho, muchas gracias por tu blog.",
    "parent": 0
  },
  {
    "id": 451,
    "author": "Enric Baltasar",
    "date": "2017-10-09 13:54:10",
    "content": "Hola, Johano,\n\nSi imaginamos a una persona rica con la intención de donar una cantidad millonaria a una asociación esperantista, resultaría difícil rechazar el ofrecimiento. Esto también sería realizar una contribución sin hablar el idioma.\n\nEn nuestro movimiento tenemos una barrera de entrada que es el idioma, pero comparemos nuestro movimiento con el marxismo: ¿no se puede ayudar a difundir o hablar de este hasta que nos hayamos leído diez libros sobre el tema? El movimiento esperantista cuenta con una dimensión instrumental, fuertemente relacionada con el uso de la lengua, y una simbólica. Ahora otra comparación: hay muchísimos millones de personas que dicen que el inglés es la lengua universal, aunque no la hablen o su nivel sea muy pobre, o incluso tengan un alto nivel pero se crean ese mito. Los movimientos sociales consisten en la suma de acciones en el tiempo y de algún modo unidas.\n\nEn mi opinión, no podemos subestimar la fuerza de los convencidos actitudinalmente en el ideario pero no comprometidos a nivel conductual respecto al aprendizaje del idioma. En marketing por ejemplo se entiende la fidelización no solo en aquellos que compran tu producto, sino también en los que lo recomiendan, o bien cumplen ambos perfiles. Además, ¿qué nivel se tendría que tener para hacer algo por el esperanto? Te ejemplifico dos casos reales:\n- El hijo de un esperantista que, no hablando el idioma, gratuitamente diseña carteles para eventos esperantistas.\n- En TEJO, para aumentar el grado de especialización y trabajar por la profesionalización, en definitiva para conseguir una mayor calidad, tenemos varios voluntarios cofinanciados por la Unión Europea, algunos de los cuales empiezan siendo esperantistas y otros tienen que aprender. Es decir, mejoramos en recursos, en resultados, y además \"creamos\" nuevos esperantistas. Pero a este respecto tengo que suscribir una de tus reflexiones: \"A mayor nivel de esperanto, mayores posibilidades\", por eso los que vienen hablando inglés dedican durante su periodo inicial bastante tiempo al aprendizaje de nuestro idioma.\n\nEn cuanto a tus ideas y reflexiones, tengo que agradecer tu rica aportación, y me gustaría subrayar:\n\n\"No sé qué actividades para la difusión del esperanto hacen las asociaciones que existen. Si hacen ese tipo de actividades, lógicamente unirte a una asociación esperantista y trabajar con ellos sería una buena forma de ayudar\"\n\n\"se echa en falta algo entre un curso básico y leerte una página web en esperanto\" (igual con la acción: traducir un libro requiere un nivel muy alto; se ha de construir una escalera con todos los escalones).\n\n\"Si creemos que la utilización a nivel mundial del esperanto es una idea que merece la pena, hay que trabajar por ella, aunque nunca la veamos convertirse en realidad. Al fin y al cabo, es lo que le sucedió a Zamenhof.\"",
    "parent": 450
  },
  {
    "id": 700,
    "author": "Jairo Augusto dos Santos",
    "date": "2021-01-06 14:39:53",
    "content": "Enric! Por amo de Dio! Kio malpermesas esperantistojn simple labori kune? En iu orninara monprofita negoco utila por ĉiuj? Kial ni ne faras iun universitaton aŭ simpla lernejo kie tiu kiu lernas Eon povas uzi ĝin por plibonigi la propran vivon? Vidu vi tiun ekzemplon: \n\nOpen taste - Joanna Ibrahim\nhttps://nacoesunidas.org/em-sao-paulo-empreendedora-siria-lanca-start-up-e-cria-oportunidades-para-refugiados/amp/\n\nApogu ni ankaŭ tiujn negocojn:\n-www.esperantony.com\n-www.kotopo.net\n-https://www.facebook.com/kafejosojo/\n-https://www.ginseng-laden.de/Esperanto-Cafe.html",
    "parent": 439
  },
  {
    "id": 708,
    "author": "Aaa",
    "date": "2021-01-25 20:26:46",
    "content": "Estoy aprendiendo esperanto y me vendrían muy bien más canciones en el idioma o covers de canciones conocidas",
    "parent": 0
  }
]