[
  {
    "id": 384,
    "author": "ana maria",
    "date": "2015-10-07 21:26:40",
    "content": "Hola Baltasar.\nEscucho casi cada dia la radio en esperanto.\n\nAunque no entiendo mucho, me ayuda y me motiva.\nYo creo que el ritmo y la musica de los idiomas es muy\nimportante.\n\nAlgunas me cuesta encontrarlas, pero radio VERDA, \ntiene mucho material, muchos programas interesantes\ny ademas hablan muy bien,me parece a mi.\n\nLa radio polaca, tambien muy buena.\n\nContinuo con mi curso de Jorge Hess, me parece bastante\nsencillo.\n\nMirare otros cursos de la lista que tienes.  Me gustan mucho\nlos que tienen colores y dibujos, como a los ninos, me ahorro\nde mirar dicionarios, y es mas divertido.\n\nTienes muchas cosas en tu blog, muy interesantes.\n\nGracias.\nun abrazo,\nAna",
    "parent": 0
  },
  {
    "id": 385,
    "author": "Enric Baltasar",
    "date": "2015-10-11 22:03:42",
    "content": "¡Hola, Ana! A mí también me gustan los cursos con colores y dibujos; no solo son más atractivos, sino que ayudan a memorizar y hacen el aprendizaje más natural.\n\nA la lista de radios he añadido Esperanta Retradio, que pinta bastante bien.",
    "parent": 384
  },
  {
    "id": 386,
    "author": "Francisco",
    "date": "2018-10-28 18:54:26",
    "content": "Hola Enric,\n¿Cuál es la web de Radio verda? Coincido plenamente contigo en el video de Emilio Cid, practicamente entiendo todo lo que dice en ese video como ya le comuniqué a el mismo.\nSaludos.",
    "parent": 0
  },
  {
    "id": 387,
    "author": "Rafael Lastra",
    "date": "2018-11-04 21:55:54",
    "content": "Saluton! Estos bone ke vi enlistos tute la nomoj de la esperantaj radioj en la mondo, en la pagxo RADIO GARDEN, kie vi povas auxskulti pli da miliono de radioj el tuta mondo. Dankon!",
    "parent": 0
  },
  {
    "id": 388,
    "author": "Enric Baltasar",
    "date": "2018-11-25 21:54:15",
    "content": "El sitio radioverda.com está caído. He actualizado el enlace en el artículo poniendo un archivo externo.",
    "parent": 386
  },
  {
    "id": 389,
    "author": "Enric Baltasar",
    "date": "2018-11-25 21:56:52",
    "content": "Dankon pro la retejmencio, Rafael.\nBedaŭrinde ne eblas tie serĉi laŭ lingvo.",
    "parent": 387
  },
  {
    "id": 606,
    "author": "Julio",
    "date": "2019-04-24 12:25:28",
    "content": "Si escuchar la radio es lo mejor para afinar el oído, yo lo hago y me va bien, también para mejorar cuando oigo una palabra desconocida la busco en diccionarios, por otra parte hablo en voz alta grabando algunos textos  para luego oirlo y rectificar los posibles errores de pronunciación y entonación notándose el resultado.",
    "parent": 0
  }
]