[
  {
    "id": 336,
    "author": "JUAN ANTONIO TORRES",
    "date": "2015-06-12 22:13:44",
    "content": "SE =&gt; estas en Hispana lingvo\nSIN =&gt; estas le Esperanta traduko por tiu refleksiva pronomo.",
    "parent": 0
  },
  {
    "id": 337,
    "author": "Enric Baltasar",
    "date": "2015-06-12 22:30:53",
    "content": "Prave, mi devis pli rekte rimarkigi tion. Mi aldonos ekzemplon:\nél SE lava = li lavas SIN",
    "parent": 336
  },
  {
    "id": 338,
    "author": "Tony Sar",
    "date": "2015-09-04 23:30:00",
    "content": "Saluton! Mi havas demandon. Kiu el la du frazoj estas korekta? 1) \"Zamenhof kaj sia penso\"  aû  2) \"Zamenfof kaj lia penso\"   Notu, ke la penso chiam estas rilata al Zamenhof kiun mi konsideras la subjekton kaj pro tio mi metus \"SIN\". Esprimante la frazon per LI oni povus dedukti , ke temas pri alia viro  ¿Kion vi opinias?\nSed, tiu kiu esprimas opinion pri Zamenhof ne estas Li mem sed mi, kiu parolas pri lia penso. Do ne tema pri refleksiva ago.\nAlimaniere:\n1.- \"Zamenhof: sia penso\".\n2.- \"Zamenhof: lia penso\".\n\nDankon kaj gratulon pro via brila agado favore de nia Internacia Lingvo!",
    "parent": 0
  },
  {
    "id": 339,
    "author": "Enric Baltasar",
    "date": "2015-09-05 01:10:20",
    "content": "Certe grava demando, Tony. Sed vi eble ne ŝatos la respondon, same kiel okazis al mi. Mi klarigos per ekzemploj:\n- Zamenhof kaj lia filino  (ne *Zamenhof kaj sia filino*)\n- Zamenhof kun sia filino\nFakte, longe mi -teorie- eraris pri la unua kazo ĉar, kiel vi, taksis pli bona la neĝustan manieron.\n\nDankon al vi!",
    "parent": 338
  },
  {
    "id": 340,
    "author": "Tony Sar",
    "date": "2015-09-06 23:29:40",
    "content": "Certe vi pravas. Dankon.  Temas pri li.pri Zamenhof: La filino de Zamenhof kaj la pensoj de Zamenhof. Do: liaj pensoj! Alia afero estas: \"Zamenhof kun la amiko vendis siajn ŝuojn\" (Siajn proprajn de Zamenhof.) Sed: \"Mi vidis kiel Zamenhof kaj lia amiko vendis liajn ŝuojn (de la amiko) kaj fine \"Zamenhof kaj lia amiko vendis iliajn ŝuojn (de ili ambaŭ) Ĉu ĉio estas en ordo? Ĝis!",
    "parent": 0
  },
  {
    "id": 341,
    "author": "Enric Baltasar",
    "date": "2015-09-07 15:07:23",
    "content": "Kiam vi hezitos, provu simpligi la frazon:\n→ Zamenhof kun la amiko vendis siajn ŝuojn = Zamenhof vendis siajn ŝuojn (tiujn de Zamenhof mem).\n→ Mi vidis kiel Zamenhof kaj lia amiko vendis liajn ŝuojn = Zamenhof vendis liajn ŝuojn (tiujn de la amiko aŭ de alia homo).\n→ Zamenhof kaj lia amiko vendis iliajn ŝuojn = Zamenhof vendis iliajn ŝuojn (de aliaj homoj). Memoru ke \"sia\" ankaŭ uzeblas por la pronomo \"ili\". Do, por diri \"Zamenhof y su amigo vendieron sus zapatos (de ambos), oni devus diri \"Zamenhof kaj lia amiko vendis siajn ŝuojn\".",
    "parent": 340
  },
  {
    "id": 342,
    "author": "Tony Sar",
    "date": "2015-09-07 19:45:11",
    "content": "Dankon, Enric. La afero estas bonege klarigita ! (se por li estas sia, por ili same estas siaj, (3ª persono de singularo kaj de pluralo)",
    "parent": 0
  }
]