[
  {
    "id": 275,
    "author": "Luis Elíver",
    "date": "2015-05-06 20:18:18",
    "content": "Buen artículo, Enric. Muy útil para nuestro equipo de traductores de \"Vojagho en Esperanto-lando\" ya que los signos de puntuación no deben transportarse automáticamente del texto original al traducido. Ojalá hables de la raya (—) en una próxima entrega. En cuanto a la coma antes de las subordinadas (y esta coma no quiere decir \"haga una pausa\"), yo soy de los que la ponen, porque fíjate que en alemán y en ruso nunca se duda: siempre hay coma antes de la subordinada, qué bueno. En cuanto a las comillas, „éstas, las alemanas“ también están muy documentadas en el esperanto actual. La Plena Analiza Gramatiko sugiere (sugería) usar ya sea las angulares o las inglesas  porque diversos países europeos tienen sendas comillas. Y en http://esperanto.typeit.org/ solo se incluyen las inglesas. Un gran abrazo desde Bogotá, Colombia.",
    "parent": 0
  },
  {
    "id": 276,
    "author": "Enric Baltasar",
    "date": "2015-05-06 21:33:04",
    "content": "Interesante. ¿Estáis traduciendo Vojaĝo en Esperanto-lando al castellano?\n\nEn cuanto a tus comentarios sobre los signos de puntuación:\n- LA RAYA LARGA: cierto, se me olvidaba. Su uso es como en castellano. Menos formalmente se suele usar el guion (-) para incisos por su mayor rapidez de inserción, también como en castellano. http://es.wikipedia.org/wiki/Raya_(puntuación)\n- LA COMA: has dicho que te gusta el uso como en alemán, pero más allá de eso no has aportado argumentos. La razón para usar la coma en este caso diría que se resume a fundamentalismo (\"porque así lo hacía Zamenhof\") y/o preferencia estilística (como parece ser tu caso). Supongo que solo puedo decirte que está bien de cualquier modo, aunque ya sabes que veo un contrasentido para el esperanto una carga innecesaria, y más conociendo su origen ;)\n- LAS COMILLAS: sí y no. Las alemanas se usan cada vez menos en el registro estándar, lo que hace que poco a poco vayan pareciendo más ajenas al esperanto y que por tanto se genere un ciclo vicioso de monopolización de las otras. Sin embargo, es cierto -como comentas- que en bastantes libros y en el habla de un grupo de hablantes todavía se usan las alemanas. Más o menos (menos que más) podríamos establecer una similitud entre «las castellanas» „y las alemanas”, ambas correctas.\n\nGracias por tu aportación, Luis; enriquece mucho el artículo.\n\nACTUALIZO:\n- He añadido en el artículo una nota importante sobre la traducción respecto a las comas.\n- Aunque el uso de los signos de puntuación es, si no indico lo contrario, como en castellano, también existe la posibilidad de aprender toda la teoría en el propio idioma, como hacíamos en el colegio en clase de castellano. Ej.: http://eo.wikipedia.org/wiki/Komo, http://eo.wikipedia.org/wiki/Tripunkto",
    "parent": 275
  },
  {
    "id": 277,
    "author": "Julian_L",
    "date": "2016-05-09 19:41:54",
    "content": "Hola.\nHablando del guion (mencionado por Luis Elíver), una vez solo por pura curiosidad andaba buscando como se dice «ser/estar» en ruso (el cual es «есть» [yest']), y en el mismo artículo decía que en el tiempo presente a veces se omite el verbo, dejando esa parte muda (y opcionalmente reemplazando el verbo por una especie de guion corto [–], un poco más largo que el que nosotros usamos [-]), por lo que «Él es doctor» quedaría como «Él – doctor» o simplemente «Él doctor».\nUna vez andaba viendo un artículo en la Wikipedia de la Magnavox Odyssey (la primera consola de videojuegos), y se me dio (también por curiosidad) ver el artículo en polaco, y me encontré con lo mismo:\n«Odyssey Magnavox – pierwszy na świecie system gier wideo»\nAsí que también se me dio por ver el artículo en esperanto y me llevé con esta sorpresa:\n«Odyssey 1TL200 - nomo de unua konzolo komputilluda»\nLuego vi otros artículos (también de consolas de videojuegos) y se repite la historia:\n\n● «PlayStation 2 - nomo de ludkonzolo…»\n● «Playstation 4 (PS4) la sekvanta videoludilo…» (acá directamente no usaron el guion)\n● «NES aŭ Famicon ludkonzolo…» (lo mismo que en el ejemplo anterior)\n\nPero en otros artículos sí utilizaron el verbo «esti».\n\nAsí que mi pregunta es:\n«¿Será correcto reemplazar el verbo \"esti\" por un guion?»\nA mí no me lo parece (además de que causa confusión, como eso de la coma y las oraciones subordinadas), pero apenas ayer conocí esta bitácora (desde Duolingo) y ya vi demasiadas cosas que me hacen dudar.",
    "parent": 0
  },
  {
    "id": 278,
    "author": "Enric Baltasar",
    "date": "2016-05-11 09:07:03",
    "content": "Hola, Julián. Para mí es una cuestión estilística, y con eso ya se sabe: cada uno tiene el suyo. El guion ahí equivaldría a los dos puntos y, aunque no es precisamente común y se usa principalmente en marketing y tal vez para anotaciones personales, no me atrevería a descartarlo, porque se coge al vuelo.",
    "parent": 277
  },
  {
    "id": 279,
    "author": "Julian_L",
    "date": "2016-05-31 06:43:17",
    "content": "Sí, tiene sentido pensar en el guion como si fuesen los dos puntos. El problema es cuando directamente suprimen ambas cosas (el verbo y el guion), nos obligan a adivinar, aparte de que es algo que no suele aclararse (las reglas gramaticales de los diferentes idiomas) en los cursos que hay.\n\nY (relacionado al artículo) me quedaron algunas dudas:\n\n1. En el castellano tenemos tres comillas, «las angulares», \"las altas\" y 'las simples'. Algo que suele ocurrir cuando citamos un texto, es que tengamos que poner comillas dentro de las comillas. En el caso del castellano ocurriría esto:\n«…\"…\"…»\nY puede que también esto:\n«…\"…'…'…\"…»\nU otras combinaciones, aunque esta es la recomendada por la RAE, según la Wikipedia.\nEn el caso del esperanto, ¿con qué comillas citamos, y cuáles comillas podrían ir dentro de esas comillas?\n\n2. Eso de las «comas» y los «puntos y comas», ¿hay alguna forma de saber cuándo usar la «coma» y cuándo el «punto y coma» en el esperanto?\n\n\nPor cierto, gracias por responder (y perdón por la demora).",
    "parent": 278
  },
  {
    "id": 280,
    "author": "Enric Baltasar",
    "date": "2016-05-31 09:18:45",
    "content": "Ahí van tus respuestas, Julián:\n\n1. Comillas dobles y comillas simples: \"aaaa aaaaaa 'bbbb' aaa aaaa\".\n2. Igual que en castellano.",
    "parent": 279
  },
  {
    "id": 281,
    "author": "Julian_L",
    "date": "2016-06-02 06:14:37",
    "content": "1. Okay, entonces cuando tenga que citar un texto en esperanto, lo haré así.\n2. Entiendo.\n\n¡Muchas gracias!",
    "parent": 280
  },
  {
    "id": 621,
    "author": "Jesús Telles",
    "date": "2019-06-02 21:17:33",
    "content": "¿Y qué hay del uso del apóstrofo? ¿Cómo se usa?",
    "parent": 0
  },
  {
    "id": 622,
    "author": "EnricBaltasar",
    "date": "2019-06-02 21:39:08",
    "content": "Hola, Jesús,\n\nEl apóstrofo se usa en música y poesía como recurso para eliminar:\n- La terminación de sustantivo, pero sin acusativo ni plural (amo -> am')\n- La vocal \"a\" del artículo (la -> l'), pero normalmente no se usa cuando no hay vocal a uno de los lados (estas l' vento)",
    "parent": 621
  },
  {
    "id": 648,
    "author": "jgomo3",
    "date": "2019-09-19 18:14:19",
    "content": "Creo que tienes un error en la parte \"La jerarquía es importante\".\n\nY este artículo se merece que lo actualices co lo que has desarrollado en los comentarios.\n\nGracias por tu contenido: Excelente.",
    "parent": 0
  },
  {
    "id": 649,
    "author": "Enric Baltasar",
    "date": "2019-09-21 14:48:08",
    "content": "Hola, jgomo,\n\nGracias por tu feedback, lo tendré en cuenta ;)",
    "parent": 648
  }
]