[
  {
    "id": 489,
    "author": "hxocxjo",
    "date": "2016-11-12 17:43:03",
    "content": "Esto es lo que recibí en agosto de 2014, seguido del texto en inglés (que parece ser el original)\n\nSaluton kara\nkiel vi fartas hodiaŭ i esperas fajna kara estas tiom kontenta iri tra via profilon hodiaŭ i estis tiel feliĉa mi amos via animo manumbutonino kaj via sonĝo \nvirino atendas legi de vi danke kaj resti beni Nancy. Bonvolu skribi al mi tra mia retatreso tie (xxxx@yahoo.com)",
    "parent": 0
  },
  {
    "id": 490,
    "author": "Enric Baltasar",
    "date": "2016-11-17 11:33:58",
    "content": "¡Que el SPAM en esperanto salga de debajo de las piedras! Jajaja. Gracias, Ĥoĉjo :)",
    "parent": 489
  },
  {
    "id": 491,
    "author": "simon",
    "date": "2018-06-20 01:38:44",
    "content": "Ĉu vi deziras personan / bonan / impostan ŝarĝon?\nKompanio de Simon Finn-prunto, kiun ni proponas aŭtentan prunton por vi.\nNi provizis pli ol $ 1 milionojn en komercaj pruntoj al pli ol 15,000 komercoj\nposedantoj kiel vi. Ni uzas nian propran nomitan riskon-teknikon por provizi\nVi kun la ĝusta komerca prunto por ke vi povu kreski vian negocon. Nia\nServoj estas rapida kaj fidinda, pruntoj estas aprobitaj ene de 72 horoj da\nsukcesa apliko. Ni ofertas pruntojn de minimuma gamo de $ 5000 al\nmaksimumo de $ 20 milionoj.\n\nNi proponas:\n* Komercaj pruntoj\n* Personaj Pruntoj aŭ Subskribaj Pruntoj\n* Agordoj por prunti $ 5,000.00 ĝis $ 20,000,000\nElektu inter 1 kaj 10 jaroj pagon.\nElektu inter monata kaj jara rekompenco.\n* Malrigidaj pruntaj kondiĉoj kaj kondiĉoj aplikitaj.\n* Interesaj indicoj malpli malalte kiel 2%.\n\nNi estas atestitaj kaj via privateco estas 100% sekura kun ni. Ne maltrankviliĝu plu pri tio\nviaj pruntoj aŭ financoj.\nkontaktu nin hodiaŭ @ ... Retpoŝto: simonfinnloan.inc@gmail.com\nNi atendas vian respondon.",
    "parent": 0
  },
  {
    "id": 725,
    "author": "Mr shwn",
    "date": "2021-06-15 00:06:11",
    "content": "Saluton\n\nHavi vin nur estis turnita malsupren de via banko lastatempe kaj tie estas neniu kie alie vi povus akiri la prunton vi postulas,Akiri en # tu? o kun ni hodiaŭ kaj lasas vidi kiel ni povas helpi vin, Nur honesta kaj vera homoj bonvenigis apliki, Foje kio ni devas estas nur#? irka? ni, kaj ni povas fini supre ne devanta akiri en pli da#? uldo por ordigi niajn financajn problemojn, Kun bona konsilo kaj solvo kiu ni proponas al vi povas esti ripozo certigita ke vi estas rigardanta akiri ekstere de tiu # stre? a angulo vi trovas vin mem#? e la momento. Ĉiu estas bonvena demandi pri niaj servoj.\n\nPlenigi la sekvanta informo estas sube:\n\nnomo:\naĝo:\nadreso:\nstato:\nlando:\ntelefona nombro:\nkvanto bezonataj:\nprunto daŭro:\ncelo de prunto:\n\nAfable kontakti min ASAP do ni povas komenci kun via prunta procezo\n\nRetpoŝto(chasebanktransferdesk@gmail.com)\nchasebanktransferdesk@yandex.com\n\nAfablaj Konsideroj.\nJames Tuno.",
    "parent": 0
  }
]